<s>	0
<pad>	0
</s>	0
<unk>	0
▁的	-2.88475
▁,	-3.11732
▁。	-3.50067
▁和	-3.9748
▁在	-4.41482
▁.	-4.43408
▁、	-4.6339
▁了	-4.84
▁(	-4.93276
▁)	-4.94264
▁是	-5.02224
▁年	-5.22501
▁/	-5.37986
▁对	-5.43889
"	-5.54078
▁:	-5.66636
▁委员会	-5.68086
▁月	-5.68325
▁与	-5.70336
▁第	-5.70778
▁	-5.70808
▁并	-5.72082
▁中	-5.74295
▁;	-5.74672
▁我	-5.77805
▁问题	-5.78642
▁将	-5.78855
▁"	-5.8016
▁-	-5.80544
▁为	-5.81192
▁国家	-5.82076
▁》	-5.84395
▁《	-5.84908
▁有	-5.88453
▁会议	-5.88641
▁他	-5.92781
▁日	-6.01378
▁不	-6.01526
▁""	-6.02451
▁一个	-6.02998
▁联合国	-6.06128
▁或	-6.06497
▁我们	-6.08503
▁发展	-6.09487
▁报告	-6.09547
▁其	-6.12019
▁国际	-6.13301
▁这	-6.14251
▁提供	-6.14435
▁你	-6.15035
▁工作	-6.20419
▁以	-6.21282
▁上	-6.23122
▁到	-6.24752
▁1	-6.26217
▁组织	-6.27976
▁关于	-6.2851
▁进行	-6.31041
▁也	-6.31513
▁人	-6.31822
▁就	-6.32731
▁以及	-6.33464
▁所	-6.34766
▁这些	-6.35207
▁该	-6.38618
▁包括	-6.38855
▁通过	-6.40301
▁社会	-6.42384
▁方案	-6.44991
▁情况	-6.46647
▁其他	-6.4736
▁而	-6.50024
▁还	-6.51087
▁有关	-6.51441
▁特别	-6.51842
▁方面	-6.54549
▁执行	-6.55049
▁都	-6.55973
▁向	-6.57421
▁机构	-6.57548
▁他们	-6.5771
▁政府	-6.58489
▁被	-6.59251
▁2	-6.60078
▁决议	-6.61658
▁活动	-6.63482
▁可	-6.6354
▁3	-6.6416
▁地	-6.64422
▁号	-6.66071
▁没有	-6.66118
▁建议	-6.66462
▁及	-6.6663
▁所有	-6.66881
▁妇女	-6.68497
▁但	-6.69287
▁安全	-6.71361
▁经济	-6.71517
▁行动	-6.71851
▁时	-6.71874
▁项目	-6.72646
▁人权	-6.74719
▁公约	-6.7602
▁说	-6.7797
▁应	-6.78812
▁可以	-6.79184
▁需要	-6.80392
▁下	-6.81836
▁?	-6.82611
▁会	-6.83082
▁区域	-6.83591
▁4	-6.84022
▁大会	-6.84644
▁根据	-6.85211
▁规定	-6.85307
▁5	-6.8543
▁理事会	-6.86186
▁它	-6.87636
▁使	-6.88068
▁从	-6.88087
▁提出	-6.88222
▁她	-6.88912
▁合作	-6.88925
▁可能	-6.89552
▁决定	-6.90484
▁儿童	-6.9082
▁6	-6.91173
▁于	-6.92417
▁新	-6.92683
▁必须	-6.94931
▁个	-6.95661
▁已	-6.96062
▁%	-6.98348
▁支持	-6.9854
▁代表	-6.98731
▁“	-6.98742
▁A	-6.99647
▁10	-6.99885
▁更	-6.99913
▁由	-7.01085
▁技术	-7.01437
▁各	-7.03695
▁本	-7.04231
▁法律	-7.04562
▁影响	-7.04565
▁12	-7.04623
▁权利	-7.05259
▁”	-7.06301
▁认为	-7.06428
▁7	-7.07133
▁政策	-7.07553
▁要求	-7.07945
▁采取	-7.07983
▁继续	-7.09195
▁促进	-7.09242
▁一些	-7.09369
▁秘书长	-7.1007
▁要	-7.11378
▁加强	-7.11626
▁目标	-7.12238
▁来	-7.12916
▁管理	-7.13472
▁和平	-7.13546
▁保护	-7.14223
▁措施	-7.14717
▁确保	-7.17418
▁服务	-7.17556
▁提交	-7.17559
▁使用	-7.18043
▁条	-7.18321
▁主要	-7.18619
▁系统	-7.18696
▁9	-7.19352
▁能力	-7.20109
▁研究	-7.20697
▁把	-7.20832
▁缔约国	-7.21031
▁计划	-7.2115
▁内	-7.213
▁任何	-7.22551
▁努力	-7.22604
▁重要	-7.22931
▁后	-7.23387
▁这种	-7.23499
▁多	-7.23757
▁作为	-7.23857
▁建立	-7.24501
▁一	-7.24684
▁注意	-7.26361
▁已经	-7.26712
▁这个	-7.27783
▁主席	-7.28517
▁等	-7.28671
▁11	-7.29041
▁给	-7.30505
▁8	-7.3098
▁草案	-7.31553
▁请	-7.32659
▁审议	-7.33306
▁举行	-7.33503
▁如果	-7.33529
▁最	-7.34157
▁因此	-7.34334
▁资源	-7.34355
▁实现	-7.34709
▁很	-7.34937
▁先生	-7.35072
▁文件	-7.35133
▁这一	-7.35594
▁期间	-7.35789
▁·	-7.3607
▁段	-7.36428
▁之间	-7.38475
▁人员	-7.38475
▁教育	-7.38476
▁各国	-7.39209
▁因为	-7.39789
▁信息	-7.40132
▁成员	-7.40708
▁审查	-7.40987
▁行为	-7.41045
▁能	-7.41324
▁基金	-7.41701
▁得到	-7.41925
▁环境	-7.42296
▁全球	-7.42561
▁世界	-7.42583
▁实施	-7.42784
▁领域	-7.43581
▁援助	-7.43721
▁增加	-7.444
▁开展	-7.44955
▁表示	-7.45973
▁中国	-7.4608
▁考虑	-7.46874
▁持续	-7.48129
▁自己	-7.48166
▁获得	-7.48722
▁相关	-7.48871
▁地区	-7.48875
▁参与	-7.49013
▁战略	-7.49519
▁一项	-7.51018
▁议程	-7.51348
▁其中	-7.51834
▁代表团	-7.52545
▁支助	-7.53554
▁有效	-7.53794
▁协调	-7.54131
▁作出	-7.5458
▁着	-7.55097
▁讨论	-7.55876
▁及其	-7.5656
▁美国	-7.56606
▁方法	-7.56648
▁预算	-7.56708
▁正在	-7.5746
▁能够	-7.57622
▁小组	-7.57785
▁但是	-7.58299
▁政治	-7.58609
▁作用	-7.59294
▁指出	-7.59456
▁工作人员	-7.59714
▁让	-7.59911
▁一种	-7.6075
▁程序	-7.61202
▁人民	-7.61666
▁由于	-7.61761
▁资料	-7.62217
▁处理	-7.62575
▁至	-7.62981
▁许多	-7.63122
▁做	-7.63471
▁公司	-7.64019
▁开始	-7.64307
▁目前	-7.6434
▁特派团	-7.64526
▁它们	-7.64941
▁方式	-7.65206
▁解决	-7.65427
▁者	-7.66269
▁进一步	-7.66549
▁提高	-7.67043
▁机制	-7.68579
▁a	-7.68591
▁中心	-7.68794
▁秘书处	-7.69259
▁任务	-7.699
▁非洲	-7.6993
▁说明	-7.70414
▁意见	-7.70519
▁条约	-7.70597
▁参加	-7.71113
▁取得	-7.71308
▁事务	-7.71606
▁原则	-7.71628
▁培训	-7.71831
▁制定	-7.7203
▁15	-7.72512
▁评估	-7.72645
▁减少	-7.72692
▁前	-7.73687
▁调查	-7.73849
▁确定	-7.74133
▁发展中国家	-7.74246
▁人口	-7.74572
▁框架	-7.74923
▁又	-7.7521
▁次	-7.75787
▁C	-7.76902
▁进程	-7.76916
▁具有	-7.76938
▁各种	-7.77839
▁同时	-7.77865
▁30	-7.78694
▁目的	-7.79138
▁b	-7.79525
▁而且	-7.79545
▁这样	-7.7986
▁时间	-7.80245
▁不是	-7.80286
▁美元	-7.80417
▁部分	-7.80438
▁希望	-7.80706
▁去	-7.80876
▁用	-7.81816
▁成为	-7.82004
▁以便	-7.82084
▁生活	-7.8231
▁工作组	-7.82388
▁平等	-7.82655
▁强调	-7.82855
▁利用	-7.82933
▁部门	-7.83148
▁文化	-7.83317
▁国	-7.83525
▁费用	-7.83588
▁不同	-7.83663
▁同	-7.84186
▁发言	-7.84348
▁现在	-7.84713
▁应当	-7.84839
▁名	-7.85504
▁20	-7.85548
▁发生	-7.8571
▁—	-7.85997
▁那	-7.86181
▁应该	-7.86215
▁标准	-7.86736
▁里	-7.87197
▁结果	-7.87425
▁2005	-7.87928
▁是否	-7.88173
▁2008	-7.88355
▁分析	-7.88449
▁适当	-7.88697
▁地方	-7.88821
▁存在	-7.8904
▁缔约方	-7.89066
▁维持	-7.89083
▁好	-7.89273
▁接受	-7.89869
▁必要	-7.9046
▁间	-7.90565
▁为了	-7.90876
▁制度	-7.91106
▁数据	-7.91131
▁2006	-7.91781
▁基础	-7.91833
▁会员国	-7.91866
▁造成	-7.92085
▁对于	-7.92157
▁按照	-7.92159
▁什么	-7.92422
▁设立	-7.92839
▁产生	-7.93023
性	-7.93135
▁*	-7.93266
▁行政	-7.93524
▁此外	-7.93549
▁关系	-7.938
▁大	-7.94005
方面	-7.94075
▁2010	-7.94115
▁全面	-7.95241
▁范围	-7.95561
▁如	-7.95576
▁机会	-7.95672
▁即	-7.95799
▁办事处	-7.9581
▁专家	-7.95845
▁具体	-7.9591
▁2009	-7.96268
▁消除	-7.96373
▁不能	-7.96586
▁最后	-7.96598
▁投资	-7.96895
▁非	-7.97055
▁2007	-7.97401
▁办法	-7.97459
▁建设	-7.98181
▁受到	-7.98214
▁进展	-7.98236
▁14	-7.98465
▁充分	-7.9852
▁司法	-7.9908
其	-7.99146
▁承诺	-7.99164
▁2004	-7.99263
▁13	-7.99264
▁就是	-7.99303
▁家庭	-7.99366
▁帮助	-7.99392
▁各项	-7.99686
▁负责	-8.00315
▁鼓励	-8.00773
▁协助	-8.00837
▁!	-8.00882
▁一次	-8.01106
▁并且	-8.01474
▁共同	-8.02021
▁做法	-8.02289
▁知道	-8.02816
▁责任	-8.03088
▁之	-8.03239
▁吗	-8.03578
▁18	-8.03754
▁用于	-8.04239
▁想	-8.04355
▁尤	-8.04477
▁资金	-8.04598
▁如何	-8.04865
▁两个	-8.04894
▁性别	-8.05196
▁16	-8.05229
▁2011	-8.05411
在	-8.05884
▁安排	-8.05892
▁法院	-8.06629
▁涉及	-8.06778
▁监测	-8.06819
▁严重	-8.0694
▁贸易	-8.07026
▁需	-8.07419
▁咨询	-8.07722
▁过程	-8.07955
▁议定书	-8.07974
▁义务	-8.08204
▁一切	-8.08237
▁事项	-8.08303
▁人们	-8.08607
▁款	-8.0887
▁受	-8.08951
▁欢迎	-8.09796
▁基本	-8.10011
▁歧视	-8.10018
▁形式	-8.10062
▁非政府	-8.10456
▁条件	-8.10588
▁自	-8.10887
▁日至	-8.10971
▁2003	-8.11015
▁法	-8.1157
▁2000	-8.11587
▁办公室	-8.1217
▁未	-8.12184
▁批准	-8.124
▁完成	-8.12401
▁以色列	-8.12432
▁挑战	-8.12594
▁尽管	-8.12611
▁业务	-8.12817
▁企业	-8.13007
▁那些	-8.13067
▁改革	-8.13378
于	-8.1349
▁部队	-8.13559
▁冲突	-8.1382
▁2002	-8.14116
▁犯罪	-8.14794
▁个人	-8.14851
▁17	-8.15188
▁介绍	-8.15311
▁适用	-8.15525
▁国内	-8.16466
▁21	-8.16569
▁之后	-8.16607
▁当	-8.16752
▁2012	-8.16903
▁市场	-8.1699
▁c	-8.17064
▁们	-8.17198
▁自由	-8.17302
▁认识	-8.18054
▁选举	-8.18095
▁出现	-8.18135
▁例如	-8.18146
▁仍	-8.18489
▁关切	-8.18628
▁采用	-8.18656
▁难民	-8.18685
▁[	-8.18954
▁仍然	-8.18973
▁则	-8.19018
▁附件	-8.19019
▁以下	-8.19448
▁控制	-8.19638
▁B	-8.19646
▁过	-8.19953
▁协定	-8.2071
▁2001	-8.21037
▁或者	-8.21053
▁武器	-8.21179
▁成果	-8.21501
▁非常	-8.2192
▁关注	-8.22073
▁优先	-8.22146
▁一般	-8.2216
▁改善	-8.22514
▁临时	-8.22517
▁两年	-8.22639
▁比	-8.22643
▁31	-8.22788
▁直接	-8.2286
▁人道主义	-8.23216
▁生产	-8.23392
▁高	-8.23638
▁"""	-8.23787
▁19	-8.24058
▁按	-8.24115
▁表明	-8.24533
▁之前	-8.25192
▁利益	-8.2523
▁25	-8.25274
▁社区	-8.25472
▁健康	-8.25504
▁]	-8.25591
▁报告员	-8.25967
▁见	-8.25981
▁正	-8.26422
▁期	-8.26585
▁L	-8.26632
▁评价	-8.26709
▁案件	-8.26713
▁得	-8.26964
▁这项	-8.27142
▁原因	-8.27246
▁积极	-8.27259
▁时候	-8.27284
▁无法	-8.27546
着	-8.27733
▁联合	-8.27818
▁增长	-8.2782
▁当局	-8.2783
▁以来	-8.28114
▁立法	-8.28553
▁22	-8.2988
▁现有	-8.29952
▁此	-8.30229
▁最近	-8.30338
▁因	-8.30429
到	-8.30507
▁暴力	-8.30555
▁稳定	-8.30579
▁防止	-8.30627
▁独立	-8.3093
▁履行	-8.31275
▁一直	-8.3142
▁禁止	-8.31656
▁S	-8.31733
▁000	-8.32083
▁过去	-8.32259
▁限制	-8.32366
▁虽然	-8.32486
▁重申	-8.3272
▁经费	-8.32772
▁24	-8.32868
▁2013	-8.33167
▁结构	-8.33372
▁小	-8.33435
▁每	-8.33542
▁恐怖主义	-8.33655
▁E	-8.33838
▁不会	-8.34512
▁再	-8.34624
▁23	-8.34696
▁1999	-8.34705
▁巴勒斯坦	-8.34793
▁导致	-8.34912
▁发现	-8.35014
▁内容	-8.35504
▁安理会	-8.3555
▁了解	-8.3556
▁一份	-8.35604
▁另	-8.35658
▁然而	-8.35884
▁综合	-8.36179
▁需求	-8.36192
▁收到	-8.36523
▁这是	-8.36727
▁只	-8.37058
▁某些	-8.37104
▁风险	-8.37723
▁打击	-8.38155
▁广泛	-8.38443
▁监督	-8.3853
▁土著	-8.38534
▁同意	-8.38687
▁出	-8.38792
▁人类	-8.39032
▁地位	-8.39074
▁因素	-8.39207
▁状况	-8.40083
▁针对	-8.40112
▁请求	-8.40187
▁呼吁	-8.40939
▁审计	-8.4104
▁领土	-8.41531
▁推动	-8.41638
▁预防	-8.41744
▁纳入	-8.42105
▁起	-8.42211
▁承认	-8.42254
▁结束	-8.42442
▁协商	-8.42854
▁制订	-8.42942
▁面临	-8.42951
▁谈判	-8.43124
▁全国	-8.43314
▁1998	-8.43418
▁性	-8.43436
▁扩大	-8.43545
▁选择	-8.43983
▁对话	-8.44353
▁实际	-8.44376
▁长期	-8.4448
▁保障	-8.44486
▁保证	-8.44515
▁论坛	-8.4453
▁军事	-8.4476
▁作	-8.4479
▁指导	-8.45092
▁您	-8.45242
▁欧洲	-8.45732
▁定期	-8.45797
▁集团	-8.46339
▁却	-8.46412
▁只有	-8.46445
▁26	-8.46884
▁28	-8.4692
▁警察	-8.47057
▁厅	-8.47074
▁该国	-8.47288
▁总统	-8.47304
▁完全	-8.47453
▁27	-8.47569
▁材料	-8.47723
▁条款	-8.48112
▁规则	-8.48293
▁违反	-8.48318
▁联系	-8.48328
▁来自	-8.48352
▁明确	-8.48369
▁产品	-8.48508
▁发挥	-8.48867
▁发达国家	-8.48939
▁宣言	-8.49299
▁经	-8.49306
▁遵守	-8.49563
▁整个	-8.49589
▁二	-8.49612
▁上述	-8.49737
▁符合	-8.49927
▁重新	-8.50148
▁从而	-8.50395
▁非法	-8.50396
▁占	-8.50673
▁伊拉克	-8.5084
▁法庭	-8.50892
▁成功	-8.50955
▁财政	-8.50967
▁规划	-8.51566
▁网络	-8.51822
▁记录	-8.5188
▁一样	-8.51903
▁较	-8.51947
▁我国	-8.52104
▁重点	-8.52118
▁正式	-8.52281
▁侵犯	-8.52443
▁加入	-8.52878
▁你们	-8.53
▁外	-8.53012
▁员额	-8.53035
▁协议	-8.53085
▁更加	-8.53087
▁之一	-8.5312
▁威胁	-8.53205
▁设计	-8.53248
▁城市	-8.53533
▁收入	-8.53895
▁事件	-8.54251
▁还是	-8.54426
▁伙伴关系	-8.54537
▁学校	-8.54699
▁经常	-8.54777
▁普遍	-8.54821
▁程度	-8.5506
▁当地	-8.55102
▁无	-8.55438
▁土地	-8.55526
▁分	-8.55861
▁不断	-8.55979
▁成员国	-8.56332
▁29	-8.56527
▁准备	-8.56594
▁解释	-8.57071
▁拥有	-8.57434
▁确认	-8.57498
▁据	-8.58104
▁公民	-8.58288
▁每个	-8.58346
▁经验	-8.58398
▁应对	-8.58488
▁岁	-8.58795
▁改进	-8.59135
▁下列	-8.59155
▁有助于	-8.59295
▁内部	-8.59641
▁同样	-8.59682
▁项	-8.59725
▁达到	-8.59937
▁保持	-8.5996
▁感到	-8.59976
▁一起	-8.60248
▁P	-8.60427
▁变化	-8.60483
▁还有	-8.6052
▁均	-8.60576
▁旨在	-8.60942
▁做出	-8.6101
▁宪法	-8.61239
▁基于	-8.61313
▁一名	-8.61532
▁结论	-8.61601
▁就业	-8.61696
▁千年	-8.61769
▁未来	-8.62085
▁恢复	-8.62119
▁d	-8.62164
▁带来	-8.62386
▁三	-8.62832
▁给予	-8.63083
▁科学	-8.63475
▁民主	-8.63619
▁学生	-8.63891
▁申请	-8.63954
▁群体	-8.6406
▁显示	-8.64202
▁合同	-8.64316
▁约	-8.64321
▁人数	-8.64581
▁空间	-8.64618
▁编写	-8.64726
▁准则	-8.6482
▁很多	-8.64845
▁开发	-8.64929
▁刑事	-8.65052
▁50	-8.65296
▁倡议	-8.65457
▁法官	-8.65658
▁本国	-8.66097
▁日本	-8.66121
▁进入	-8.6633
▁所述	-8.66457
▁专业	-8.66469
▁女士	-8.6651
▁境内	-8.67047
▁不过	-8.67423
▁设备	-8.67439
▁改变	-8.67544
▁副	-8.67669
▁公共	-8.67722
▁设施	-8.67954
▁保健	-8.68048
▁像	-8.68159
▁贩运	-8.68229
▁重大	-8.68432
▁缺乏	-8.68449
▁运动	-8.6853
▁受害者	-8.68618
▁年度	-8.68681
▁区	-8.68719
▁看	-8.68941
▁方	-8.6901
▁支付	-8.69055
▁举办	-8.69175
▁应用	-8.6944
)	-8.69894
▁保留	-8.69968
▁现象	-8.70098
▁列入	-8.70252
▁水平	-8.70257
▁知识	-8.70363
▁才	-8.70582
▁看到	-8.70872
▁孩子	-8.7105
▁反映	-8.7105
▁实体	-8.71135
▁指标	-8.71148
▁艾滋病	-8.71592
▁有些	-8.71631
▁宣传	-8.71714
▁官员	-8.72196
▁条例	-8.72427
▁总	-8.72489
▁局势	-8.72605
▁阶段	-8.72707
▁允许	-8.72718
▁管制	-8.72754
▁60	-8.72888
▁落实	-8.73209
▁宗教	-8.73295
▁国际法	-8.73298
▁那么	-8.73611
▁价值	-8.73699
▁大量	-8.738
▁反对	-8.73845
▁传统	-8.73898
▁回顾	-8.73979
▁今天	-8.74029
▁贫穷	-8.74044
▁提到	-8.74178
▁超过	-8.74197
▁下午	-8.74213
▁最大	-8.74332
▁享有	-8.74356
▁表	-8.74436
▁拘留	-8.74456
▁构成	-8.7479
▁数量	-8.74844
▁民间	-8.74963
▁组成	-8.75023
▁女性	-8.75185
▁满足	-8.75221
▁成立	-8.75277
▁提议	-8.75296
▁宣布	-8.75404
▁类	-8.75407
▁工具	-8.75718
▁危机	-8.75739
得	-8.75762
▁危险	-8.76028
▁农业	-8.76062
▁呢	-8.76164
▁尊重	-8.76277
▁银行	-8.76423
为	-8.76605
▁调整	-8.76805
▁以上	-8.76819
▁1997	-8.7701
▁1996	-8.77026
▁实行	-8.77127
▁手段	-8.77181
▁核武器	-8.77221
▁行动计划	-8.7726
▁部	-8.77339
▁后续	-8.77437
▁D	-8.77618
▁若干	-8.77703
▁关键	-8.77755
▁2014	-8.77823
▁通知	-8.77841
▁证明	-8.77854
▁文书	-8.77967
▁伙伴	-8.78031
▁资产	-8.78091
▁大学	-8.78202
▁达成	-8.78294
▁酷刑	-8.78309
▁理由	-8.78759
▁40	-8.78801
▁基金会	-8.78909
▁补充	-8.79171
▁只是	-8.79234
▁曾	-8.79572
▁非正式	-8.79793
▁英语	-8.80058
▁裁军	-8.80312
▁签署	-8.80323
▁一点	-8.80471
▁访问	-8.80538
▁然后	-8.8064
▁一部分	-8.80665
▁处	-8.80703
▁授权	-8.80923
▁起来	-8.81197
▁艾滋病毒	-8.81223
▁出口	-8.81312
是	-8.8155
▁扩散	-8.82034
▁万美元	-8.82342
▁各方	-8.8264
人	-8.82696
▁统计	-8.8277
▁财务	-8.8278
▁采购	-8.8292
▁残疾人	-8.83191
▁支出	-8.8352
▁通常	-8.83779
▁声明	-8.83845
▁1994	-8.83946
▁所以	-8.84005
▁职能	-8.8426
▁一定	-8.84325
▁第五	-8.84431
▁编制	-8.84632
▁质量	-8.84651
▁三个	-8.84783
▁领导	-8.84806
▁协会	-8.84967
▁登记	-8.85177
▁主任	-8.85378
▁拟议	-8.85402
▁吧	-8.85551
▁权	-8.85732
▁来说	-8.85856
▁第一	-8.85892
▁亿美元	-8.85922
▁总部	-8.85995
▁信	-8.86063
▁今后	-8.86087
▁在内	-8.86327
▁为此	-8.8641
▁森林	-8.86427
▁学习	-8.86575
▁事	-8.86601
▁分配	-8.86609
▁提案	-8.86749
▁亚洲	-8.86857
▁地点	-8.86877
▁重要性	-8.87099
▁1995	-8.87223
▁第二	-8.87459
▁印度	-8.87459
▁治疗	-8.875
▁收集	-8.87528
▁困难	-8.87672
▁贡献	-8.87769
▁修订	-8.87918
▁权力	-8.88111
▁大多数	-8.88152
▁更好	-8.88207
▁尚未	-8.88441
▁外国	-8.88547
▁每年	-8.88597
▁观察员	-8.88713
▁青年	-8.8885
▁答复	-8.88902
▁证据	-8.89098
▁增强	-8.89224
▁喜欢	-8.89271
▁单位	-8.8928
▁如下	-8.89331
▁另外	-8.89377
▁告诉	-8.90032
▁拟订	-8.90098
▁一位	-8.903
▁移民	-8.9038
▁属于	-8.90466
▁气候变化	-8.90662
▁专门	-8.9084
者	-8.90884
▁首脑会议	-8.90934
▁生物	-8.90965
▁再次	-8.91255
▁模式	-8.91377
▁担任	-8.91382
▁随	-8.91396
▁苏丹	-8.91568
▁题为	-8.91699
▁阿富汗	-8.92089
▁低	-8.92436
▁比较	-8.9247
▁课程	-8.92593
▁除	-8.92596
▁从事	-8.92619
▁Add	-8.92626
▁多边	-8.93367
▁农村	-8.93431
▁自愿	-8.9346
▁十分	-8.93514
▁创造	-8.93565
▁毒品	-8.93652
▁其它	-8.93723
▁一级	-8.93756
▁反	-8.93786
▁不要	-8.93993
▁移徙	-8.93994
▁基础设施	-8.94173
▁寻求	-8.9431
▁加以	-8.94395
▁有人	-8.94403
▁罪行	-8.94484
▁常驻	-8.94539
▁特殊	-8.94561
▁来源	-8.94784
▁估计	-8.94884
▁宪章	-8.94896
▁避免	-8.95014
▁法国	-8.95117
▁财产	-8.95184
▁加拿大	-8.95284
▁核心	-8.95401
使	-8.95453
▁意义	-8.95504
▁至少	-8.95613
▁维护	-8.95785
▁步骤	-8.96009
▁而言	-8.96041
▁团体	-8.96048
▁水	-8.96067
▁以前	-8.96106
▁甚至	-8.96267
▁引起	-8.96278
▁黎巴嫩	-8.96334
▁欧洲联盟	-8.965
▁第六	-8.96548
▁她们	-8.96609
▁100	-8.96804
▁公众	-8.96951
▁敦促	-8.97191
▁议会	-8.97338
▁历史	-8.97385
▁发表	-8.97426
▁迅速	-8.97543
▁1993	-8.97605
▁鉴于	-8.9761
▁越来越	-8.97681
▁纽约	-8.9776
▁公开	-8.97923
▁统一	-8.98006
▁纲领	-8.98043
▁最终	-8.98204
▁相信	-8.98393
▁交流	-8.98736
▁不仅	-8.99018
▁一致	-8.99185
有	-8.99195
▁能源	-8.99462
▁公平	-8.99509
▁运作	-8.99514
▁主题	-8.99569
▁似乎	-8.99576
▁的话	-8.99718
▁观点	-8.99742
▁召开	-8.99815
▁流离失所	-8.99895
▁高级专员	-9.0005
▁通信	-9.00153
▁债务	-9.00168
▁损失	-9.00291
▁核准	-9.00485
▁概念	-9.00529
▁依照	-9.0053
▁最佳	-9.00588
▁工业	-9.00845
▁任命	-9.00851
▁运输	-9.00862
▁比例	-9.00951
▁新闻	-9.01137
上	-9.01348
▁民族	-9.01366
▁商定	-9.0142
▁几个	-9.01477
▁真正	-9.01519
▁医疗	-9.01575
▁预期	-9.01758
▁金融	-9.01865
▁赔偿	-9.01907
▁承担	-9.02098
▁部署	-9.0247
▁...	-9.02615
▁联盟	-9.02733
▁此类	-9.02769
▁粮食	-9.02929
▁才能	-9.02934
▁东西	-9.0296
▁战争	-9.03062
▁e	-9.03125
▁性质	-9.03137
▁供	-9.03215
▁体制	-9.03251
▁有权	-9.03338
▁贸发	-9.03342
▁予以	-9.03358
▁占领	-9.03417
▁计算	-9.03444
▁日内瓦	-9.03496
▁一年	-9.0364
▁走	-9.03869
▁传播	-9.04064
▁如此	-9.04177
▁预计	-9.04336
▁称	-9.04505
▁精神	-9.04661
▁理解	-9.0473
▁四	-9.04755
▁商业	-9.04923
▁愿意	-9.04965
▁价格	-9.05042
▁促	-9.05106
▁高级	-9.05185
▁良好	-9.05375
▁不得	-9.05431
▁指控	-9.05508
▁遭受	-9.05562
▁磋商	-9.05589
▁首先	-9.05748
▁定义	-9.05798
▁死亡	-9.06236
▁成本	-9.06269
▁双方	-9.0632
▁署	-9.06619
▁语言	-9.06706
▁表现	-9.06773
▁分别	-9.06873
▁贫困	-9.07069
▁司	-9.07108
▁举措	-9.07264
▁媒体	-9.07286
▁索赔	-9.07522
▁古巴	-9.07557
▁职位	-9.08333
▁趋势	-9.08396
▁这里	-9.08619
▁感谢	-9.0883
▁除了	-9.08839
▁邀请	-9.08947
▁平民	-9.08947
▁网站	-9.09354
▁事情	-9.09366
▁35	-9.09449
▁两性	-9.09457
▁那个	-9.09512
▁两	-9.09597
▁日期	-9.09612
▁类似	-9.09713
▁采取行动	-9.09718
以	-9.09986
▁几乎	-9.10014
▁住房	-9.10131
▁实质性	-9.10266
▁57	-9.103
▁卫生	-9.10321
▁训练	-9.10337
▁辩论	-9.1048
▁降低	-9.1061
▁职业	-9.10821
▁香港	-9.10943
▁’	-9.10982
▁德国	-9.11108
▁开发署	-9.11138
▁依据	-9.11222
▁形成	-9.11266
▁很大	-9.11372
▁55	-9.1143
▁背景	-9.11433
▁交易	-9.11445
▁00	-9.11668
▁下降	-9.11674
▁遭	-9.11733
▁当前	-9.11805
▁45	-9.11885
▁捐款	-9.12113
▁详细	-9.12153
▁资助	-9.12186
▁拒绝	-9.12186
▁生效	-9.12266
▁最高	-9.12307
▁找到	-9.12686
▁捐助	-9.1277
地	-9.12772
▁团	-9.12863
▁没	-9.12866
▁英国	-9.12869
▁工人	-9.13077
▁事实	-9.13143
▁检查	-9.13284
▁探讨	-9.13419
▁发出	-9.13443
▁立即	-9.13503
▁不可	-9.13528
▁十年	-9.1353
▁及时	-9.13715
▁电子	-9.13809
▁清单	-9.13909
▁那样	-9.14272
▁上诉	-9.14305
▁指定	-9.14316
▁特定	-9.14524
▁全部	-9.14564
▁明显	-9.14906
▁行使	-9.14908
▁讲习班	-9.14959
▁起诉	-9.15292
▁紧急	-9.15502
▁障碍	-9.15576
▁公正	-9.15594
▁65	-9.15662
▁与会者	-9.15705
▁少数	-9.15853
▁58	-9.15934
▁海洋	-9.16051
▁32	-9.16418
然	-9.16424
▁决策	-9.16471
如	-9.16496
▁律师	-9.16497
▁朋友	-9.16562
▁点	-9.16585
▁身份	-9.16599
▁主管	-9.16626
▁阿拉伯	-9.16695
▁容易	-9.16762
▁损害	-9.16775
▁一系列	-9.16855
▁59	-9.16867
▁疾病	-9.16882
▁各级	-9.17105
▁本身	-9.17249
▁体系	-9.17356
▁出席	-9.1757
▁私营部门	-9.17617
▁高级别	-9.17705
▁2015	-9.17737
往往	-9.17754
▁这次	-9.17781
▁数字	-9.1791
▁一般性	-9.17926
一	-9.1805
▁足够	-9.18176
▁致力于	-9.18257
▁破坏	-9.18676
▁效率	-9.1881
▁全	-9.18954
▁专家组	-9.19026
▁61	-9.19134
▁上午	-9.19135
▁会议室	-9.19425
▁62	-9.19513
▁接触	-9.19523
▁仅	-9.19586
▁组	-9.19803
▁至关重要	-9.19849
▁34	-9.19934
▁视为	-9.19975
▁生命	-9.20104
▁审判	-9.20123
▁33	-9.20141
▁修改	-9.20186
▁领导人	-9.2097
▁处于	-9.20995
▁36	-9.21079
▁48	-9.21132
▁届	-9.21251
▁今年	-9.21338
▁64	-9.21383
▁意味着	-9.21472
▁列	-9.21477
▁专题	-9.21509
▁赞赏	-9.21551
▁物质	-9.21573
▁相互	-9.21617
▁有限	-9.21649
▁那里	-9.21789
▁联合王国	-9.21975
▁药物	-9.22135
▁国际公约	-9.22379
▁重视	-9.22396
▁顾问	-9.22493
▁最新	-9.22508
▁索马里	-9.22616
▁核	-9.22752
▁大约	-9.22861
▁女孩	-9.22924
▁经过	-9.23063
▁澳大利亚	-9.23233
▁适应	-9.2325
▁离开	-9.23507
▁天	-9.23949
▁名单	-9.23987
▁爱	-9.2404
▁此种	-9.24264
▁地雷	-9.24472
▁53	-9.24509
▁数目	-9.24518
▁评论	-9.24538
▁干事	-9.24629
▁任择	-9.24696
▁为什么	-9.24707
▁52	-9.24975
▁居民	-9.25084
▁巨大	-9.25394
▁办	-9.25406
出	-9.25503
▁外地	-9.25554
▁63	-9.25599
▁跟	-9.25723
▁截至	-9.25747
▁开发计划署	-9.2576
▁37	-9.25794
来	-9.25831
▁吃	-9.25847
▁数额	-9.25988
▁人权委员会	-9.26218
▁监狱	-9.26391
▁第三	-9.26449
▁令人	-9.26485
▁1990	-9.26727
▁54	-9.26796
▁之外	-9.26807
▁觉得	-9.26857
▁小时	-9.27013
▁侵害	-9.27067
▁筹资	-9.27077
▁56	-9.27241
▁反应	-9.274
▁所涉	-9.27417
▁大规模	-9.27529
▁以后	-9.27664
▁平衡	-9.27724
▁所作	-9.27736
▁筹备	-9.2788
▁设	-9.27946
▁第一次	-9.27993
▁且	-9.28016
▁以外	-9.28072
▁竞争	-9.28169
▁研讨会	-9.28468
▁研究所	-9.28512
▁停止	-9.28542
▁救济	-9.28995
▁立场	-9.29129
▁机关	-9.29313
▁工作队	-9.29541
▁卢旺达	-9.29549
▁专员	-9.29559
▁66	-9.29614
▁39	-9.30003
▁即使	-9.30089
▁载	-9.30254
▁信托	-9.30299
▁部长	-9.30398
▁力量	-9.30423
▁住	-9.3061
▁理论	-9.30842
▁联	-9.30977
▁万	-9.31158
斯	-9.31375
▁欧盟	-9.31558
▁复杂	-9.31622
▁表决	-9.31702
▁最好	-9.31717
▁巴西	-9.31892
▁行	-9.31933
▁武装冲突	-9.32007
▁人士	-9.32281
▁增进	-9.3234
▁平均	-9.3236
会	-9.32419
▁俄罗斯联邦	-9.32481
▁也许	-9.32779
▁51	-9.32783
▁随后	-9.32931
▁各个	-9.3297
▁商品	-9.32988
▁各自	-9.32989
▁日益	-9.33027
▁唯一	-9.33039
▁货物	-9.33211
▁食物	-9.33587
▁38	-9.33724
▁不足	-9.33822
▁加勒比	-9.33916
▁科索沃	-9.3406
▁听	-9.34072
▁墨西哥	-9.34093
▁过渡	-9.34179
▁'	-9.3427
▁打算	-9.34272
▁谁	-9.34342
▁合理	-9.34402
▁多样性	-9.34518
▁集中	-9.34668
▁全体会议	-9.34795
请	-9.34846
▁压力	-9.3527
▁达	-9.35381
▁联邦	-9.35447
▁49	-9.35476
▁男子	-9.3552
▁职责	-9.35524
▁申诉	-9.35543
前	-9.35617
▁北京	-9.35738
▁指	-9.35964
▁制裁	-9.35972
▁大部分	-9.36018
▁延长	-9.36098
▁"(	-9.36185
▁便	-9.36197
▁电话	-9.36279
他	-9.36308
▁母亲	-9.3643
▁南	-9.36678
▁便利	-9.36794
▁巴基斯坦	-9.37065
▁1992	-9.37152
▁科威特	-9.37152
▁带	-9.37205
▁意识	-9.37451
▁一下	-9.37505
▁攸关	-9.37556
▁五	-9.37694
▁创新	-9.37761
▁67	-9.37781
▁父母	-9.37804
▁转让	-9.37855
▁享受	-9.37903
▁销售	-9.37934
▁47	-9.3798
▁41	-9.38297
▁待遇	-9.38325
▁世纪	-9.38357
▁科	-9.38369
▁CN	-9.38577
▁修正	-9.38579
▁用户	-9.38619
▁而是	-9.38647
▁是因为	-9.38727
▁工程	-9.38852
▁未能	-9.38906
▁股	-9.38971
▁供资	-9.3904
▁阿	-9.39537
▁维也纳	-9.3974
▁获取	-9.3984
▁不再	-9.40018
▁流动	-9.40086
▁无论	-9.40178
▁治理	-9.40204
▁44	-9.40222
▁重建	-9.40225
▁来文	-9.4023
▁账户	-9.40295
我	-9.40347
▁官方	-9.40366
▁率	-9.40412
▁42	-9.40497
▁武装	-9.40548
▁自然	-9.40627
▁大家	-9.40702
▁拉丁美洲	-9.40703
▁分发	-9.40707
▁总体	-9.4083
▁将会	-9.40882
▁开放	-9.40943
▁既	-9.41032
▁罪	-9.41046
▁预测	-9.412
称	-9.41277
▁检察官	-9.41353
▁清楚	-9.41371
▁后果	-9.41398
▁总是	-9.41401
▁法治	-9.41608
▁太平洋	-9.41696
▁土耳其	-9.41755
▁46	-9.41809
▁提及	-9.41851
▁公布	-9.41905
▁福利	-9.42141
▁共和国	-9.42289
▁出来	-9.42346
▁实际上	-9.42439
▁f	-9.42584
▁信任	-9.4274
▁技能	-9.43013
▁放在	-9.43086
▁效果	-9.43379
▁初步	-9.4339
▁显	-9.43435
▁变得	-9.43481
▁埃及	-9.43603
▁资格	-9.43635
▁安保	-9.4366
▁人力资源	-9.43678
▁飞机	-9.43725
▁协调员	-9.43747
▁在于	-9.43916
▁执行局	-9.44137
▁私人	-9.44138
▁攻击	-9.44184
▁虐待	-9.442
▁68	-9.4422
▁种族歧视	-9.44281
▁对此	-9.44332
▁南非	-9.44704
▁当时	-9.44722
▁看法	-9.44744
▁年龄	-9.44766
▁劳工	-9.44793
▁问	-9.44853
▁启动	-9.44911
▁刚果民主共和国	-9.45021
▁态度	-9.45086
▁查明	-9.45089
▁F	-9.45253
▁诉讼	-9.45259
▁包含	-9.45373
▁提请	-9.45574
▁获	-9.4564
▁贷款	-9.45707
▁43	-9.45776
时	-9.45839
▁制造	-9.45926
▁类型	-9.4594
▁太	-9.4602
▁数据库	-9.46069
▁更新	-9.46304
▁500	-9.4664
▁转移	-9.46686
▁劳动	-9.46805
▁外部	-9.46845
▁供应	-9.46947
▁国民	-9.47015
▁成	-9.47025
▁规范	-9.4726
▁利比里亚	-9.47314
▁用途	-9.47346
▁表达	-9.47371
▁残疾	-9.47437
▁起草	-9.47453
▁时期	-9.4757
▁海地	-9.47581
▁org	-9.47678
▁工发	-9.4785
▁返回	-9.47923
▁核查	-9.47942
▁指南	-9.47999
▁灾害	-9.48289
▁方向	-9.4836
▁相对	-9.48406
s	-9.48465
▁事实上	-9.48486
▁途径	-9.48512
▁助理	-9.48516
▁采取措施	-9.48574
▁判决	-9.48578
▁钱	-9.48621
▁组成部分	-9.48633
▁数	-9.48726
▁当然	-9.4885
▁相当	-9.4903
▁意大利	-9.49351
子	-9.49374
▁主席团	-9.49418
尔	-9.49524
▁额外	-9.4954
▁依然	-9.49685
▁不利	-9.49826
▁每天	-9.49844
▁70	-9.49844
▁怎么	-9.50006
▁期限	-9.5001
▁节	-9.50201
▁驻	-9.50346
▁我要	-9.5035
▁观察	-9.50408
届	-9.50414
▁化学品	-9.50533
▁这么	-9.50612
▁须	-9.50721
▁袭击	-9.50747
▁通报	-9.50752
▁心理	-9.51035
▁家	-9.51046
▁特点	-9.51089
▁展开	-9.51098
▁200	-9.51147
▁1991	-9.51235
▁道路	-9.51342
▁投入	-9.51352
▁候选人	-9.51389
▁根本	-9.51417
▁委会	-9.51534
▁一天	-9.51569
▁西班牙	-9.51698
▁G	-9.51766
▁全世界	-9.51782
▁国家一级	-9.51972
▁订正	-9.52049
▁简单	-9.52137
▁瑞士	-9.52166
▁双边	-9.52344
▁附属	-9.52634
▁试验	-9.52762
▁最低	-9.52772
法	-9.52961
▁俄罗斯	-9.53026
▁之中	-9.53072
▁总额	-9.53364
▁客户	-9.53388
▁可能性	-9.535
▁男女	-9.53575
▁哪些	-9.5372
二	-9.53736
说	-9.53739
▁结合	-9.53818
▁多年	-9.53974
▁议事规则	-9.5406
▁案文	-9.54137
▁规模	-9.54263
▁剥夺	-9.54285
▁种族	-9.54319
▁石油	-9.5435
部	-9.5441
要	-9.54478
▁某	-9.54492
该	-9.54564
▁试图	-9.5458
▁难民署	-9.54663
▁状态	-9.54678
▁集体	-9.54748
▁酌情	-9.5479
▁裁决	-9.54881
▁种族主义	-9.54957
▁伊朗	-9.54969
▁维和	-9.54992
▁发布	-9.55008
▁回答	-9.55013
▁事务部	-9.5506
▁中央	-9.55072
▁旅行	-9.55169
▁子女	-9.55191
▁分享	-9.55212
本文	-9.55301
▁暴力行为	-9.55476
▁主流	-9.55571
▁80	-9.5559
▁只要	-9.55645
▁语文	-9.55726
▁指示	-9.55751
▁相比	-9.55767
▁进口	-9.55777
▁所有人	-9.55831
▁77	-9.55962
▁相同	-9.56037
▁达尔富尔	-9.56077
▁强迫	-9.56083
▁透明度	-9.56129
▁妇女地位	-9.56135
▁正确	-9.56211
▁父亲	-9.56226
▁全球化	-9.56263
场	-9.56371
▁I	-9.56381
▁功能	-9.56448
▁美利坚合众国	-9.56454
▁中期	-9.56513
▁更为	-9.5652
▁医生	-9.56639
▁载有	-9.56686
▁第四	-9.56886
▁有时	-9.56932
▁多数	-9.57057
▁干预	-9.57082
▁中东	-9.57291
▁边界	-9.57333
▁错误	-9.5738
▁上升	-9.57638
▁汽车	-9.57722
▁行业	-9.57723
▁有利于	-9.57876
▁主持	-9.57928
▁叫	-9.57969
▁坚持	-9.57995
▁报道	-9.58016
▁外交	-9.58029
▁特设	-9.58306
▁经营	-9.58343
▁加	-9.58415
▁常设	-9.58511
▁解决办法	-9.58582
▁之下	-9.58644
▁现行	-9.58972
▁差异	-9.59044
▁摘要	-9.59249
▁多少	-9.59255
▁争取	-9.59445
▁工程处	-9.5953
▁执法	-9.59568
▁一条	-9.59577
▁长	-9.59622
▁女童	-9.59627
▁相应	-9.5971
▁雇员	-9.59715
▁现金	-9.59776
▁只能	-9.59833
▁一家	-9.60235
▁面前	-9.6026
▁剥削	-9.60263
▁食品	-9.6028
▁正常	-9.60348
▁逮捕	-9.60386
▁差距	-9.60417
▁资本	-9.60439
▁测试	-9.60466
▁打	-9.60519
▁原子能	-9.6062
▁协作	-9.60715
▁叙利亚	-9.60739
成	-9.60748
▁法令	-9.60842
方	-9.60845
▁担保	-9.61093
▁次级	-9.61107
▁颁布	-9.61128
▁津贴	-9.61173
▁啊	-9.61254
▁模型	-9.61319
▁男性	-9.6134
▁写	-9.61358
▁并非	-9.61426
▁去年	-9.61551
▁赞扬	-9.61708
▁原	-9.61851
▁买	-9.6192
▁补救	-9.61933
▁后勤	-9.61934
▁站	-9.6194
家	-9.61947
▁地球	-9.61947
▁失踪	-9.61948
▁感觉	-9.6195
▁科特迪瓦	-9.6201
▁现代	-9.62027
▁民众	-9.62061
▁医院	-9.62069
▁共	-9.62109
▁拉	-9.62114
▁以期	-9.62187
▁切实	-9.62225
▁购买	-9.6224
▁主权	-9.624
国	-9.62432
▁un	-9.62745
▁卫星	-9.63022
▁合法	-9.63133
▁有所	-9.63141
▁投票	-9.63232
▁进步	-9.63314
▁潜在	-9.63362
▁取消	-9.63388
▁拟定	-9.63397
▁军队	-9.63433
▁分类	-9.63514
▁法案	-9.63575
▁找	-9.63577
▁若	-9.6361
▁经历	-9.63839
▁任期	-9.63879
▁科技	-9.63892
▁建筑	-9.63925
▁M	-9.63928
▁预防犯罪	-9.63994
▁尽可能	-9.64044
▁身体	-9.64063
▁确实	-9.64108
▁「	-9.6415
▁」	-9.64254
▁气候	-9.6431
▁秘书	-9.64338
▁逐步	-9.64411
▁世界银行	-9.6447
▁派遣	-9.64588
▁第二次	-9.64641
▁大使	-9.6465
▁层面	-9.64659
▁共识	-9.64687
▁人力	-9.64739
从	-9.6477
▁份	-9.64802
▁非洲联盟	-9.65156
▁严格	-9.65186
次	-9.65288
给	-9.65351
▁阻碍	-9.65401
▁容忍	-9.65441
▁担心	-9.65468
▁货币	-9.65625
▁合并	-9.65642
▁居住	-9.6572
▁遇到	-9.65741
▁90	-9.65779
▁教师	-9.65905
▁高兴	-9.65967
▁减轻	-9.66117
▁单独	-9.663
▁惩罚	-9.66416
▁挪威	-9.66416
▁防治	-9.6657
▁仲裁	-9.6693
▁现实	-9.67089
▁高度	-9.67112
▁阁下	-9.67181
▁环境署	-9.67307
▁用来	-9.67346
▁筹措	-9.6739
▁免费	-9.6745
▁替代	-9.67515
▁青少年	-9.67696
▁女	-9.67702
▁肯定	-9.67714
▁赋予	-9.67732
▁印度尼西亚	-9.67801
▁因而	-9.67968
▁成就	-9.68122
▁即将	-9.68124
▁业绩	-9.68156
▁废物	-9.68169
▁车辆	-9.68178
德	-9.68236
▁六	-9.68279
中	-9.683
入	-9.68492
▁69	-9.68501
▁化	-9.6872
▁出版物	-9.68843
▁诸如	-9.68988
▁制止	-9.69084
▁金	-9.6913
▁实践	-9.69194
式	-9.69256
▁合作伙伴	-9.69259
▁透明	-9.69353
▁证书	-9.69372
▁证实	-9.69449
▁得以	-9.69527
▁荷兰	-9.69662
▁特征	-9.69678
▁处罚	-9.69749
▁除非	-9.69757
▁型	-9.69795
▁强烈	-9.69824
▁阿根廷	-9.69935
▁多个	-9.70064
▁逐	-9.70152
▁消费	-9.70177
未	-9.70241
▁www	-9.70289
▁年代	-9.70418
▁燃料	-9.70458
▁储存	-9.70487
▁平台	-9.70548
▁道	-9.70553
▁转	-9.70574
起	-9.70578
▁家庭暴力	-9.70761
用	-9.70788
▁同一	-9.7082
▁基地	-9.70822
▁公务员	-9.70849
区	-9.70954
▁面对	-9.7105
▁决心	-9.71176
▁满意	-9.712
▁尽	-9.71257
▁申诉人	-9.71458
▁体现	-9.71544
▁四个	-9.71644
▁类别	-9.71743
▁伤害	-9.718
能	-9.71867
▁快速	-9.71871
▁先	-9.71891
▁密切	-9.7199
▁人道主义法	-9.72033
▁法规	-9.72064
▁上文	-9.72172
▁波斯尼亚	-9.722
▁令	-9.72425
▁赞同	-9.72473
▁第一个	-9.72497
▁东帝汶	-9.72509
▁省	-9.72743
▁吁请	-9.7281
▁刑法	-9.72839
▁死	-9.72895
▁未经	-9.7293
▁弹药	-9.72936
▁高专	-9.73062
▁迄今	-9.73182
下	-9.73217
▁别人	-9.73479
▁票	-9.73497
▁调动	-9.73573
▁推进	-9.73582
▁塞拉利昂	-9.73652
▁适合	-9.73655
▁常常	-9.73834
▁级	-9.73891
▁议题	-9.73968
▁出版	-9.74053
▁付款	-9.74064
▁效力	-9.74134
▁保险	-9.74185
▁速度	-9.74213
▁开支	-9.74347
▁新西兰	-9.74384
▁取决于	-9.74404
▁寻找	-9.74549
▁讲	-9.74573
向	-9.74624
▁团结	-9.74627
▁乌克兰	-9.74741
个	-9.74749
▁着重	-9.74986
▁自身	-9.75157
选	-9.75171
▁制作	-9.7529
▁跨国	-9.75443
▁小岛屿	-9.75483
▁道德	-9.75525
▁排放	-9.75537
▁突出	-9.7558
▁以往	-9.75612
▁值得	-9.75657
▁国籍	-9.75717
▁争端	-9.75742
▁对象	-9.75896
▁推广	-9.76062
▁300	-9.76067
▁南斯拉夫	-9.76094
▁普通	-9.76105
▁认可	-9.76121
▁阐述	-9.7617
应	-9.76196
▁瑞典	-9.76221
▁混合	-9.76231
▁估计数	-9.76408
特	-9.76589
▁角度	-9.76627
▁思想	-9.76658
▁附近	-9.76695
▁示范	-9.7671
▁位于	-9.76733
▁比赛	-9.76881
▁想要	-9.76919
▁所载	-9.76929
▁整体	-9.76961
▁反恐	-9.77057
▁自治	-9.77131
▁年底	-9.77133
▁快	-9.77211
▁永远	-9.77226
▁位置	-9.77246
▁污染	-9.77452
▁派	-9.77523
▁哥伦比亚	-9.77548
▁后来	-9.77557
▁尼日利亚	-9.77587
▁监管	-9.77589
▁融资	-9.77614
▁曾经	-9.77615
内	-9.77977
▁装置	-9.78099
▁释放	-9.78128
▁回应	-9.78185
▁共同体	-9.78334
里	-9.78471
▁可靠	-9.78572
▁更大	-9.78573
▁男人	-9.78626
▁例子	-9.78634
▁妨碍	-9.78699
▁巩固	-9.78712
▁失去	-9.78777
▁儿子	-9.78873
▁一旦	-9.78879
▁g	-9.78972
▁文	-9.79016
▁难以	-9.79198
▁埃塞俄比亚	-9.79358
▁该项	-9.79522
▁咨	-9.7955
▁款项	-9.79718
▁谴责	-9.79744
同时	-9.79753
▁自然资源	-9.79799
▁拿	-9.79867
▁大楼	-9.79956
▁涵盖	-9.80005
▁放弃	-9.80067
▁危害	-9.80143
▁0	-9.80191
▁概述	-9.80196
2	-9.80271
▁武装部队	-9.80308
▁布隆迪	-9.80459
▁命令	-9.80464
▁马	-9.80506
▁老	-9.80515
化	-9.80633
▁吸引	-9.80643
▁全体	-9.80676
▁直到	-9.80852
▁参考	-9.80866
▁记者	-9.80897
▁动物	-9.80903
▁局	-9.80966
▁代理	-9.81007
预	-9.81009
▁还要	-9.81059
▁H	-9.81097
▁融入	-9.81184
▁女人	-9.81213
▁相	-9.81432
▁首次	-9.81669
▁亦	-9.81699
▁外层空间	-9.81732
▁不到	-9.81817
▁专门机构	-9.81906
▁场所	-9.81917
▁族裔	-9.81943
▁荒漠化	-9.82023
▁摩洛哥	-9.82039
▁加沙	-9.82109
▁南部	-9.82176
▁北	-9.82201
▁修正案	-9.82378
▁捐助者	-9.82401
▁婚姻	-9.82438
▁显著	-9.82454
▁几年	-9.82457
▁确立	-9.82494
后	-9.82655
▁图	-9.82662
▁谨	-9.82748
▁书面	-9.8279
▁生殖	-9.82882
▁可是	-9.82907
▁运行	-9.8301
▁死刑	-9.83013
▁无核武器	-9.83054
▁投资者	-9.83071
▁意愿	-9.83075
▁一体化	-9.83132
▁死亡率	-9.83369
▁工资	-9.83567
▁声称	-9.83576
▁近	-9.83637
▁一套	-9.83725
▁审理	-9.83772
名	-9.83829
▁受理	-9.83913
▁一道	-9.84034
▁软件	-9.84406
▁依赖	-9.8456
▁花	-9.84577
▁脆弱	-9.8471
▁恶化	-9.84754
▁庇护	-9.84835
▁政治权利	-9.84872
▁腐败	-9.84917
▁公共部门	-9.84922
▁成绩	-9.84938
▁别	-9.8495
▁证人	-9.84984
▁装备	-9.8506
▁自我	-9.85105
▁注重	-9.85143
及	-9.85212
▁产出	-9.85254
▁菲律宾	-9.85513
▁期待	-9.85523
▁联合会	-9.85542
▁消费者	-9.85617
▁实验	-9.8562
▁具备	-9.85795
▁开	-9.85803
▁共计	-9.85952
▁争议	-9.85954
▁分摊	-9.85972
▁真的	-9.86056
▁信贷	-9.86075
▁刚	-9.86079
▁信息技术	-9.86112
▁劳动力	-9.86164
▁职务	-9.86167
▁不得不	-9.86213
▁加快	-9.86305
▁中有	-9.86338
▁手册	-9.86391
作	-9.86414
▁衡量	-9.86543
▁终止	-9.86648
▁尽快	-9.86718
▁总理	-9.86793
▁怎样	-9.86837
▁受害人	-9.87029
▁神	-9.87032
▁泰国	-9.8712
▁期望	-9.87193
▁描述	-9.87331
▁年轻	-9.87348
▁仅仅	-9.87387
▁简要	-9.87496
▁感染	-9.87626
▁两种	-9.87688
▁利比亚	-9.87813
▁旅游	-9.87825
▁过境	-9.88007
▁斗争	-9.88018
条	-9.88112
▁准确	-9.88304
本	-9.88589
▁澄清	-9.88687
▁发起	-9.8874
▁英文	-9.88837
▁管辖权	-9.88927
▁T	-9.8894
▁75	-9.89011
▁乌干达	-9.89064
▁物品	-9.8913
▁讨论会	-9.8915
▁痛苦	-9.89297
▁建造	-9.89332
▁细则	-9.89361
▁清洁	-9.89464
▁州	-9.8951
▁员工	-9.89573
▁很快	-9.8968
▁征聘	-9.89708
▁监禁	-9.89783
▁情报	-9.89812
▁驱逐	-9.89842
▁认真	-9.89919
经	-9.89923
▁电影	-9.90128
▁管理局	-9.9013
具	-9.90142
▁有着	-9.90147
▁核裁军	-9.90196
▁怀疑	-9.90307
▁就此	-9.90333
▁阿尔及利亚	-9.90382
1	-9.90408
政府	-9.90509
▁部长级	-9.9052
▁引渡	-9.90535
▁本次	-9.90579
▁界定	-9.90589
▁规划署	-9.90696
▁续	-9.90896
▁图书馆	-9.90952
▁格鲁吉亚	-9.90957
▁年度报告	-9.91066
▁互动	-9.91144
▁最初	-9.91146
▁持久	-9.91188
▁很少	-9.91233
▁少	-9.91247
▁薪金	-9.91258
▁设想	-9.91318
发	-9.91396
▁列出	-9.91397
▁雇主	-9.9141
▁西	-9.91439
▁留	-9.91447
▁经委会	-9.91504
▁运用	-9.91522
▁彻底	-9.91528
▁周期	-9.91587
▁被告	-9.9161
▁卡	-9.91688
▁时代	-9.91766
▁声音	-9.91868
▁实地	-9.92035
▁计算机	-9.9206
▁询问	-9.92156
▁看见	-9.92192
▁负担	-9.92202
项	-9.92238
▁自动	-9.92311
▁赞成	-9.9233
▁和解	-9.92342
▁书	-9.92375
▁正是	-9.92437
▁重返	-9.92448
▁听取	-9.92448
▁应急	-9.92514
▁宗旨	-9.92538
▁定于	-9.92634
▁想法	-9.92645
▁言	-9.92706
▁妻子	-9.9288
▁艺术	-9.92926
▁推迟	-9.93046
▁效益	-9.93078
▁阻止	-9.93115
▁学院	-9.93125
▁刚果	-9.93178
▁三年	-9.93264
▁任意	-9.93322
▁设法	-9.93471
▁空缺	-9.93702
▁听到	-9.93768
克	-9.93799
▁提供援助	-9.94012
▁人居	-9.94014
型	-9.94059
▁好处	-9.94143
▁低于	-9.94255
▁养	-9.94258
▁少数民族	-9.94308
▁黑塞哥维那	-9.94335
▁肯尼亚	-9.94335
▁共有	-9.9435
▁称为	-9.94385
▁有利	-9.94396
▁发言者	-9.94425
▁老年人	-9.94435
▁掌握	-9.94445
▁患者	-9.94467
▁第三次	-9.94469
▁已有	-9.94722
▁设置	-9.94732
▁一场	-9.9477
▁早	-9.9478
▁会计	-9.94861
▁与其	-9.94901
▁特性	-9.94943
而	-9.95022
▁飞行	-9.95056
▁金融机构	-9.95202
▁观察团	-9.95219
▁照顾	-9.95225
▁前往	-9.9529
▁两次	-9.95378
▁斯	-9.95467
▁潜力	-9.95685
▁德	-9.95755
▁量	-9.95781
▁阿塞拜疆	-9.95867
▁与此	-9.95897
▁西非	-9.95952
▁教授	-9.96062
▁拨款	-9.96108
▁供应商	-9.96113
▁口头	-9.96168
▁案	-9.96185
机	-9.96436
▁海关	-9.96469
▁受益	-9.96513
▁规约	-9.96543
▁重复	-9.96566
▁财务报表	-9.96567
▁页	-9.96585
▁多种	-9.9662
▁讲话	-9.9662
▁操作	-9.96628
▁智利	-9.96706
▁管辖	-9.96759
▁塞浦路斯	-9.9679
渐	-9.96808
▁备	-9.96964
▁减贫	-9.96981
▁补偿	-9.97012
▁变成	-9.97017
▁克服	-9.97033
不	-9.97053
▁豁免	-9.97137
▁马来西亚	-9.97193
▁护理	-9.9725
学	-9.97406
▁机场	-9.97451
▁应付	-9.97472
▁奥地利	-9.97498
▁提名	-9.97517
▁丈夫	-9.9752
▁伊斯兰	-9.97638
▁兴趣	-9.97752
▁关心	-9.97752
悉	-9.97839
▁气体	-9.97897
▁欧元	-9.97962
▁销毁	-9.9811
▁罗马	-9.98142
▁许可证	-9.98187
▁百分比	-9.98196
▁裁军谈判	-9.98242
▁发	-9.98477
▁交换	-9.98552
▁手	-9.98633
▁恤金	-9.98637
▁教学	-9.9878
▁敏感	-9.98809
▁五年	-9.98835
▁两名	-9.98963
▁意思	-9.99083
▁厄立特里亚	-9.99088
▁谅解	-9.99277
▁事业	-9.99361
▁创建	-9.99366
▁400	-9.99437
▁公民权利	-9.99497
▁外勤	-9.99508
▁通讯	-9.99529
▁转变	-9.99605
▁排除	-9.9969
▁真	-9.99701
▁额	-9.99788
▁角色	-9.9991
▁削减	-9.99926
▁建设性	-10.0003
▁案例	-10.0007
通	-10.0017
▁检测	-10.002
▁短期	-10.0024
▁世界各地	-10.003
▁提醒	-10.0035
如果	-10.0035
▁要素	-10.0048
▁深入	-10.0051
▁安装	-10.0061
▁失败	-10.0067
▁缅甸	-10.0069
▁或许	-10.008
▁回到	-10.0082
三	-10.0084
▁注册	-10.0086
▁密切合作	-10.0094
▁大型	-10.0096
▁新闻部	-10.011
▁出于	-10.011
▁伊朗伊斯兰共和国	-10.0115
▁哪	-10.0124
▁将来	-10.014
▁联络	-10.0146
▁希腊	-10.0154
▁东道国	-10.0169
▁可行	-10.0183
▁取代	-10.0186
▁或是	-10.0201
▁初级	-10.0204
▁事先	-10.0214
▁外国人	-10.0217
头	-10.0223
点	-10.0225
▁加上	-10.0231
▁完善	-10.0241
▁出生	-10.0242
▁前景	-10.0245
▁发放	-10.0246
度	-10.0261
▁朝	-10.0286
▁七	-10.03
▁备忘录	-10.0304
▁现	-10.031
▁主张	-10.0311
▁他人	-10.0312
▁阿拉伯叙利亚共和国	-10.0315
▁当选	-10.0319
当	-10.0322
▁巴黎	-10.0334
▁许可	-10.0338
▁某种	-10.0351
▁教科文组织	-10.0354
▁伦敦	-10.0358
▁指数	-10.0365
▁总数	-10.0376
▁加速	-10.039
▁告知	-10.0392
▁收益	-10.0405
▁我会	-10.0406
过	-10.0408
▁连	-10.0414
▁协商一致	-10.0415
▁优势	-10.0418
▁经济体	-10.0421
▁五个	-10.0425
▁名字	-10.0429
▁遵循	-10.043
▁互联网	-10.0433
▁看来	-10.0444
▁早期	-10.0448
a	-10.0449
▁主动	-10.0461
▁米	-10.0464
▁名义	-10.0464
▁士兵	-10.0469
所	-10.0473
▁惯例	-10.0473
▁这份	-10.0506
▁亿	-10.0516
▁家人	-10.0528
▁会上	-10.0542
▁农民	-10.0547
▁完整	-10.055
▁600	-10.0551
▁跨	-10.0555
▁情形	-10.0562
▁发射	-10.0565
▁印发	-10.0565
▁结婚	-10.0568
▁营养	-10.0572
▁一半	-10.0573
▁上帝	-10.0581
▁几	-10.0583
▁否则	-10.0584
▁失业	-10.0584
▁单	-10.0587
▁不够	-10.0588
▁保存	-10.059
▁每月	-10.0595
▁相反	-10.0607
▁看看	-10.0617
▁另一	-10.0624
▁导言	-10.0627
▁网	-10.0629
▁陈述	-10.064
▁工会	-10.0649
▁缺少	-10.065
▁人格	-10.0653
▁体育	-10.0661
▁AC	-10.0661
▁不管	-10.0663
▁限度	-10.0678
▁这位	-10.0679
▁丹麦	-10.0679
▁出售	-10.0682
▁北部	-10.0692
▁大韩民国	-10.0696
水	-10.0699
▁十一届	-10.0704
▁议员	-10.0705
▁消息	-10.0717
▁培养	-10.0717
▁始终	-10.072
▁R	-10.0724
▁费	-10.0727
我们	-10.0731
▁有益	-10.0735
▁有用	-10.0757
▁故事	-10.0759
▁K	-10.0761
▁丰富	-10.0761
▁囚犯	-10.0762
▁拟	-10.0762
▁式	-10.0769
族	-10.0779
▁年轻人	-10.0779
▁近东	-10.0789
▁翻译	-10.0789
▁委员	-10.079
▁一只	-10.0791
▁卖淫	-10.0812
达	-10.0817
▁补贴	-10.0827
▁绝对	-10.0837
▁渔业	-10.0855
▁市	-10.0869
▁不久	-10.0871
▁明白	-10.0872
▁生态系统	-10.0873
▁人人	-10.089
▁比如	-10.0892
▁作业	-10.0899
▁约旦	-10.0904
▁心	-10.0909
▁观念	-10.0911
▁尊严	-10.0912
▁名额	-10.0915
▁不论	-10.0915
▁波兰	-10.0924
3	-10.0925
▁暂停	-10.0949
好	-10.0954
▁克罗地亚	-10.0955
▁各类	-10.0958
▁测量	-10.0962
▁星期	-10.0967
▁交付	-10.0976
▁孟加拉国	-10.0977
▁随时	-10.0994
▁任	-10.0999
▁粮农组织	-10.101
▁滥用	-10.1019
▁独特	-10.102
▁国际法庭	-10.1033
市	-10.1034
▁音乐	-10.1034
▁警方	-10.1052
▁一件	-10.1058
▁来看	-10.106
▁积极参与	-10.1061
▁致	-10.1067
▁Al	-10.1082
▁72	-10.1087
▁穿	-10.1095
▁概算	-10.1099
▁内罗毕	-10.1103
▁安哥拉	-10.1114
▁越	-10.1121
▁职等	-10.1127
▁安置	-10.1129
▁为期	-10.1143
A	-10.1145
▁兼	-10.1155
▁白俄罗斯	-10.116
▁加剧	-10.1162
▁紧张	-10.118
▁缔结	-10.1188
▁习惯	-10.1189
▁特遣队	-10.1191
▁移交	-10.12
▁基准	-10.1209
▁方便	-10.1213
▁电脑	-10.1213
▁特	-10.1216
▁芬兰	-10.1216
▁驻地	-10.1218
▁各地	-10.1226
▁分布	-10.1232
▁雇用	-10.1236
▁Rev	-10.1238
▁对待	-10.1251
大	-10.1254
▁h	-10.1265
▁自然灾害	-10.1268
▁有害	-10.1269
▁首席	-10.1286
▁组合	-10.1293
▁康复	-10.1305
▁任何人	-10.1325
▁婴儿	-10.1357
▁身上	-10.136
▁理想	-10.1365
▁生存	-10.1366
▁秘鲁	-10.1367
▁突尼斯	-10.1367
▁71	-10.1371
▁以此	-10.1381
▁极	-10.1384
▁推行	-10.1385
▁志愿人员	-10.1385
▁当事人	-10.14
▁上海	-10.1412
▁强化	-10.1413
文	-10.1415
▁可持续性	-10.1423
▁主办	-10.1424
▁房间	-10.1426
▁门	-10.1427
▁废除	-10.1429
▁坚定	-10.1431
体	-10.1433
▁充足	-10.144
▁连续	-10.1448
▁政党	-10.145
拉	-10.1455
▁分子	-10.1465
▁马里	-10.1482
▁文章	-10.1482
▁于是	-10.1483
▁男孩	-10.1495
▁毁灭性	-10.1502
▁分庭	-10.1507
▁交通	-10.1509
▁话	-10.152
▁第四次	-10.1529
▁资源管理	-10.1534
▁裁定	-10.1537
▁最高法院	-10.154
▁着手	-10.1541
▁改为	-10.1543
▁回	-10.1551
▁约束力	-10.1552
▁投诉	-10.1553
线	-10.1556
▁恐怖	-10.1557
管	-10.157
▁认定	-10.1574
▁比利时	-10.1586
▁件	-10.1587
▁扩展	-10.1589
▁体	-10.159
▁会计准则	-10.1592
▁事态	-10.1595
▁头	-10.1597
▁提升	-10.1597
生	-10.1599
▁调解	-10.1612
▁近年来	-10.1616
▁汇编	-10.1621
▁路	-10.1622
▁柬埔寨	-10.1622
▁病人	-10.1626
▁比率	-10.1627
▁信仰	-10.1631
▁第二个	-10.1631
▁月份	-10.1632
▁眼睛	-10.1632
▁耶和华	-10.1635
▁负责人	-10.1644
▁附加	-10.1649
▁文本	-10.1651
▁关闭	-10.1664
▁方针	-10.1672
▁时间表	-10.1673
▁小型	-10.1679
▁邻国	-10.1681
对	-10.1682
▁灾难	-10.1684
▁尼泊尔	-10.169
▁动态	-10.1694
▁国外	-10.1695
▁下面	-10.1695
▁性能	-10.1706
▁送	-10.1707
▁融合	-10.1718
▁策略	-10.1723
▁室	-10.1742
▁接近	-10.1747
▁海外	-10.1748
▁广告	-10.1748
▁问责制	-10.1751
所谓	-10.1751
▁总结	-10.1764
▁管理人员	-10.1766
▁危地马拉	-10.1766
▁星期一	-10.1771
▁关联	-10.1773
▁信心	-10.1776
▁地震	-10.178
▁73	-10.1787
▁於	-10.1795
▁私营	-10.1797
▁法定	-10.18
▁房屋	-10.1804
▁专门知识	-10.1804
▁星期五	-10.1811
量	-10.1814
▁电视	-10.1819
▁缺陷	-10.1825
▁衣服	-10.1826
▁持有	-10.1833
▁目录	-10.1836
▁任职	-10.1842
▁纪念	-10.1842
▁名称	-10.1848
▁国际贸易	-10.1849
▁N	-10.185
▁内陆	-10.1851
▁处境	-10.1857
▁位	-10.1857
▁八	-10.1857
▁车	-10.1864
▁热	-10.1878
▁后者	-10.1878
▁支援	-10.188
▁复员	-10.1886
▁金属	-10.1887
▁本人	-10.1888
▁突然	-10.1899
▁何种	-10.1902
▁间接	-10.1908
▁其他人	-10.1909
▁科学家	-10.1919
▁格式	-10.1921
▁极大	-10.1923
▁得出	-10.1937
▁先前	-10.194
▁协同	-10.1943
▁74	-10.1944
▁依靠	-10.1954
▁核定	-10.1958
▁移动	-10.196
▁妈妈	-10.1968
▁美洲	-10.1968
▁象	-10.1973
▁例	-10.199
科	-10.2
▁知识产权	-10.2001
▁帮	-10.2001
▁董事会	-10.2009
▁斯里兰卡	-10.2019
▁连接	-10.2027
▁渠道	-10.2028
▁800	-10.2029
期	-10.2032
▁放	-10.2058
▁行政当局	-10.2065
▁灵活	-10.2067
尼	-10.207
面	-10.2072
▁穷人	-10.2074
▁等待	-10.2078
▁核可	-10.2093
▁探索	-10.2099
▁新加坡	-10.21
▁极端	-10.2101
笔	-10.2104
4	-10.2112
▁国际法院	-10.2115
▁的确	-10.2124
▁表面	-10.2146
▁性暴力	-10.2156
▁变革	-10.2159
行	-10.216
▁固定	-10.2167
▁化学	-10.2167
制	-10.2171
▁杀伤	-10.2174
▁房子	-10.2176
▁事故	-10.2179
▁海洋法	-10.2182
▁纲要	-10.2189
▁标志	-10.2191
▁干	-10.2206
▁一国	-10.2217
▁坚决	-10.222
▁种	-10.2223
▁反腐败	-10.2227
▁南南合作	-10.223
▁推出	-10.223
▁下来	-10.2238
▁委内瑞拉	-10.2243
▁现状	-10.2244
▁企图	-10.2245
▁缓解	-10.2247
▁不人道	-10.225
▁发言人	-10.2251
▁中国政府	-10.2261
▁爆炸	-10.2265
▁考试	-10.2269
▁76	-10.2274
器	-10.2277
▁塞尔维亚	-10.2289
▁主	-10.229
▁加工	-10.2325
▁强奸	-10.2326
▁绿色	-10.2333
▁首长	-10.2334
▁地理	-10.2336
▁看起来	-10.2341
▁汞	-10.2342
▁上空	-10.2342
受	-10.2344
▁载于	-10.2348
▁植物	-10.2349
▁签名	-10.235
▁退休	-10.2351
▁单一	-10.236
▁当中	-10.2363
▁受伤	-10.2366
▁病毒	-10.2374
▁跟踪	-10.2377
▁周	-10.2379
▁深	-10.2379
▁单方面	-10.238
道	-10.2381
▁拖延	-10.2381
▁个别	-10.2385
▁彼此	-10.2388
▁贸易法	-10.239
▁巴勒斯坦人	-10.2391
▁伊	-10.2392
▁周围	-10.2392
▁那种	-10.2397
▁如今	-10.2397
早	-10.2398
▁配置	-10.2405
▁排雷	-10.2409
▁表格	-10.2415
▁有罪	-10.242
▁快乐	-10.2423
▁越南	-10.2427
▁共享	-10.2432
▁85	-10.2432
▁秘密	-10.2435
▁极为	-10.2436
▁厄瓜多尔	-10.2438
同	-10.245
利	-10.2466
▁签订	-10.2466
▁各位	-10.2479
▁社会保障	-10.2487
加	-10.249
▁大大	-10.2494
▁警告	-10.2496
▁用品	-10.25
▁暂时	-10.252
▁J	-10.2521
州	-10.2522
▁武力	-10.2531
▁分散	-10.2534
▁学会	-10.2539
▁晚上	-10.2541
▁充满	-10.2541
▁不想	-10.2543
▁民事	-10.2545
▁正义	-10.2555
▁爱尔兰	-10.2556
▁删除	-10.2576
▁说法	-10.2581
▁召集	-10.2582
▁多次	-10.2584
▁区别	-10.2586
▁78	-10.2592
▁做到	-10.2597
▁SR	-10.26
▁汇报	-10.26
▁幸福	-10.2602
▁此项	-10.2604
▁不应	-10.2605
▁可用	-10.2608
▁遣返	-10.2615
▁参数	-10.2622
这	-10.2624
卡	-10.2636
间	-10.2638
就	-10.2642
▁i	-10.2645
▁开幕	-10.2667
▁值	-10.2678
▁丧失	-10.2681
▁联合国开发计划署	-10.2683
▁援助团	-10.2685
▁法语	-10.2686
▁汇率	-10.2692
▁审评	-10.2696
长	-10.2698
▁转型	-10.2699
▁负债	-10.2703
▁之内	-10.2704
▁守则	-10.2707
▁国别	-10.2707
▁来到	-10.2708
▁网上	-10.2719
▁有力	-10.2727
▁回来	-10.2737
▁边境	-10.274
▁一方面	-10.274
▁转递	-10.2744
▁被迫	-10.2751
▁强大	-10.2754
因此	-10.2761
▁必要性	-10.2761
▁终	-10.2769
▁罪犯	-10.2771
▁半	-10.2774
▁进	-10.2782
▁偿还	-10.279
▁两项	-10.2798
▁西方	-10.2799
▁凡	-10.2799
▁从来	-10.28
去	-10.2805
▁余额	-10.2809
▁能否	-10.2809
▁订立	-10.2811
▁细胞	-10.2818
▁竞争力	-10.282
▁摊款	-10.282
▁某个	-10.2832
▁维修	-10.2846
多	-10.2847
▁沟通	-10.2848
车	-10.2856
▁协调一致	-10.2864
▁处置	-10.2873
▁残忍	-10.2878
▁秩序	-10.288
▁怀孕	-10.2882
▁上面	-10.2886
▁绩效	-10.2887
▁强	-10.2892
▁繁荣	-10.2897
▁日起	-10.2898
▁问责	-10.2907
▁分列	-10.2909
▁领空	-10.2917
▁药品	-10.2917
▁坐在	-10.2923
▁感兴趣	-10.2933
▁地带	-10.2936
▁级别	-10.2937
▁说话	-10.2937
▁披露	-10.2939
▁跑	-10.294
▁空气	-10.2961
▁有机	-10.2961
▁简化	-10.2978
▁212	-10.2979
▁空中	-10.2981
▁信号	-10.2989
▁视察	-10.2989
▁形势	-10.299
力	-10.3001
▁老师	-10.3004
▁处决	-10.3007
▁这类	-10.3008
▁强调指出	-10.3009
▁120	-10.3014
▁700	-10.3016
▁假设	-10.3021
▁外交部长	-10.3022
▁第一届	-10.3029
▁现代化	-10.3029
▁照片	-10.3038
▁京都	-10.3049
▁美	-10.3051
▁刺激	-10.3054
▁小学	-10.3072
马	-10.3072
▁阅读	-10.3074
▁远	-10.3076
▁所属	-10.3077
外	-10.3085
▁亚美尼亚	-10.3093
▁愿望	-10.3095
▁属	-10.3095
▁轻武器	-10.3104
▁紧急情况	-10.3109
▁国务院	-10.3112
▁就业机会	-10.3114
▁财富	-10.3114
▁葡萄牙	-10.3124
▁统计数据	-10.3133
▁还应	-10.3138
▁愿	-10.3147
▁应有	-10.3148
▁提	-10.3152
▁很难	-10.3154
▁产业	-10.3154
▁质疑	-10.3164
局	-10.3172
▁大幅	-10.3185
▁95	-10.319
▁中间	-10.3192
▁遗憾	-10.3202
▁帐户	-10.3204
▁职权范围	-10.3205
▁生态	-10.3211
▁以为	-10.3211
▁人群	-10.3211
▁实质	-10.3215
▁终了	-10.3216
▁短	-10.3223
▁81	-10.3224
▁难	-10.3224
▁展示	-10.3231
▁引发	-10.3237
▁塞内加尔	-10.3239
▁合适	-10.3252
▁仇外	-10.3256
▁地域	-10.327
▁明天	-10.327
▁工艺	-10.3282
▁诊断	-10.3285
▁金额	-10.3287
▁时限	-10.329
▁不妨	-10.3292
已	-10.3298
▁加纳	-10.3298
▁韩国	-10.3305
山	-10.3308
第	-10.3308
▁星期四	-10.3313
▁前提	-10.3322
▁假	-10.3323
▁尝试	-10.3327
▁北爱尔兰	-10.3328
▁解决方案	-10.3331
▁查阅	-10.3337
▁区域合作	-10.334
▁一步	-10.3342
▁多样化	-10.3342
▁朝鲜民主主义人民共和国	-10.3343
▁79	-10.335
▁轨道	-10.3352
▁双	-10.3355
▁四年	-10.3355
▁法律援助	-10.3375
▁开会	-10.3379
▁女儿	-10.3382
▁中非共和国	-10.3384
▁航空	-10.3388
此外	-10.3394
▁过度	-10.3399
▁1989	-10.3404
▁十五届	-10.3405
▁其余	-10.3408
▁文明	-10.341
▁照料	-10.3412
▁预算外	-10.3416
▁世贸组织	-10.3426
▁一张	-10.3433
▁依法	-10.3436
往	-10.3437
任	-10.345
▁这儿	-10.346
▁领取	-10.347
▁到达	-10.347
▁变动	-10.3471
▁现已	-10.3471
▁高于	-10.3487
▁游戏	-10.3492
▁重	-10.3492
▁别的	-10.3498
▁贩卖	-10.3503
▁税收	-10.3503
的	-10.3508
▁捐助国	-10.351
至	-10.3515
▁元	-10.3524
▁监察员	-10.3535
▁星期二	-10.3538
▁犯下	-10.3538
▁有辱	-10.3538
▁粮食安全	-10.3539
▁工厂	-10.3545
▁追求	-10.3547
▁本地	-10.3548
▁倾向	-10.3558
门	-10.3563
▁东部	-10.3565
▁$	-10.3569
▁规章	-10.3573
▁罗马尼亚	-10.3583
▁150	-10.359
▁乌拉圭	-10.3593
▁配合	-10.3597
▁碳	-10.3597
▁圣	-10.3601
▁有限公司	-10.3614
▁干旱	-10.3618
▁库存	-10.3618
▁破产	-10.362
款	-10.3623
▁入侵	-10.3625
▁继承	-10.3626
▁档案	-10.3631
▁一方	-10.3632
▁非殖民化	-10.3635
▁章	-10.3639
▁哥斯达黎加	-10.364
▁效应	-10.3643
▁解除武装	-10.3647
▁杀害	-10.3652
▁索赔人	-10.3655
▁留下	-10.3656
▁促成	-10.3656
▁谈到	-10.3661
▁公路	-10.3667
▁82	-10.3669
▁沙特阿拉伯	-10.3677
▁参照	-10.3677
C	-10.37
▁限	-10.3705
▁领袖	-10.3707
▁阐明	-10.3708
▁国际标准	-10.371
▁批评	-10.3712
▁98	-10.3712
▁常会	-10.3714
▁咨询服务	-10.3714
▁为止	-10.3719
▁记得	-10.3722
▁男女平等	-10.3725
和	-10.373
▁宝贵	-10.3737
▁乍得	-10.3745
▁由此	-10.3759
▁星期三	-10.376
▁至于	-10.3762
▁选出	-10.3764
▁定罪	-10.3768
▁含有	-10.377
▁有效性	-10.3771
▁升级	-10.3772
▁83	-10.3775
▁生	-10.3781
▁根源	-10.3783
▁查询	-10.3785
▁海	-10.3788
▁"1	-10.3795
处	-10.3796
▁包容性	-10.3798
▁○	-10.3803
图	-10.3803
▁真是	-10.3804
▁西亚	-10.3808
语	-10.3813
▁每次	-10.3824
比	-10.3825
▁好像	-10.3828
▁识别	-10.3833
▁经验教训	-10.3836
▁>	-10.3837
▁饥饿	-10.384
▁合格	-10.3841
▁完	-10.3843
▁诉	-10.3864
她	-10.3864
▁第二届	-10.3866
▁就要	-10.387
▁温室	-10.3876
信	-10.3878
▁不幸	-10.3881
▁没收	-10.3881
▁加大	-10.3882
▁发行	-10.3903
▁奥	-10.391
种	-10.3914
▁包	-10.3914
▁兄弟	-10.3921
▁众多	-10.3923
▁左右	-10.3935
▁净额	-10.3945
▁真实	-10.3964
▁物体	-10.397
▁海上	-10.3983
▁行事	-10.3992
▁监察	-10.4006
指出	-10.4007
▁有点	-10.4011
你	-10.4012
▁87	-10.4016
▁安全部队	-10.4018
▁当事方	-10.402
▁导弹	-10.4032
▁业	-10.4033
▁经理	-10.4044
▁选民	-10.4047
▁作品	-10.4051
▁台湾	-10.4054
▁光	-10.4054
▁检验	-10.4055
▁从未	-10.4057
▁区分	-10.4061
▁哈	-10.4069
天	-10.408
▁清除	-10.4081
▁所说	-10.4085
▁庆祝	-10.4088
▁在线	-10.4095
▁交给	-10.4106
▁消耗	-10.4106
▁赢得	-10.4109
▁抗	-10.4113
▁因特网	-10.4113
▁等等	-10.4115
▁约翰	-10.4116
▁至今	-10.4119
▁响应	-10.4131
▁利润	-10.4131
▁节目	-10.4136
▁动力	-10.4137
▁内部监督	-10.4139
▁是从	-10.414
▁外交部	-10.4149
▁基	-10.4153
▁联刚	-10.4154
▁流行	-10.4155
▁客观	-10.4159
▁种植	-10.4159
▁靠	-10.4161
▁定为	-10.417
表明	-10.4175
▁公里	-10.4175
▁亚	-10.4179
▁总干事	-10.4186
▁@	-10.4189
▁96	-10.419
布	-10.4195
些	-10.42
▁首要	-10.42
▁V	-10.4201
▁地址	-10.4202
▁打开	-10.4203
▁物资	-10.4203
▁南方	-10.4205
▁时至	-10.4205
▁最为	-10.4205
▁提起	-10.4206
▁发展权	-10.4207
▁+	-10.4209
▁万人	-10.4209
▁界	-10.4209
▁实验室	-10.4211
▁制	-10.4211
▁奥巴马	-10.4215
▁永久	-10.4217
▁坐	-10.4218
▁分钟	-10.4218
▁玻利维亚	-10.4222
▁旧	-10.4233
▁细节	-10.4234
▁84	-10.4242
▁奥运会	-10.4242
▁对付	-10.4255
▁相当于	-10.4255
▁侵略	-10.4255
▁现场	-10.4256
▁同事	-10.4256
▁穆斯林	-10.4265
▁多哈	-10.427
▁撤销	-10.4271
▁里面	-10.4272
▁思考	-10.4277
▁匈牙利	-10.428
▁标题	-10.428
▁必需	-10.4284
▁船	-10.4291
▁对策	-10.4297
▁所有权	-10.4299
▁86	-10.43
队	-10.4301
▁该法	-10.4303
▁岛屿	-10.4311
▁作出贡献	-10.4313
▁常规武器	-10.4313
▁伟大	-10.4313
▁生产总值	-10.4316
▁巴	-10.4319
▁纪律	-10.432
▁登记册	-10.4321
▁化学武器	-10.4321
▁证券	-10.4323
▁草坪	-10.4327
▁天气	-10.4327
▁对外	-10.4328
年	-10.4338
▁家里	-10.4341
▁一贯	-10.4349
▁纠正	-10.435
B	-10.4351
▁捷克共和国	-10.4355
▁必要措施	-10.4363
▁度	-10.4363
▁覆盖	-10.4367
▁九	-10.4367
▁尼加拉瓜	-10.4375
▁时刻	-10.4383
▁团队	-10.4394
▁合	-10.4395
▁1988	-10.4395
▁利	-10.4401
▁转交	-10.4407
▁动员	-10.4423
▁利率	-10.4426
▁例外	-10.4435
▁哈萨克斯坦	-10.4439
▁简报	-10.4445
▁主管部门	-10.4457
开	-10.4459
▁这件	-10.446
▁109	-10.4462
▁种种	-10.4463
▁第二条	-10.4465
森	-10.4465
▁发了	-10.4474
▁其实	-10.4475
▁图像	-10.4482
▁萨尔瓦多	-10.4485
▁均衡	-10.4488
▁制约	-10.4491
▁编辑	-10.4502
▁实例	-10.4504
▁疟疾	-10.4508
▁少年	-10.4512
▁水资源	-10.4513
▁回收	-10.452
▁大不列颠	-10.4521
▁零	-10.4522
▁超出	-10.4526
率	-10.4527
▁900	-10.4534
花	-10.4546
▁92	-10.455
▁差别	-10.4551
▁观测	-10.456
▁提高认识	-10.4562
▁往	-10.4564
▁退化	-10.4567
▁咨商	-10.4569
▁地面	-10.4578
▁发给	-10.4579
▁105	-10.4586
为止	-10.4587
将	-10.4592
▁违背	-10.4594
▁99	-10.4596
▁接收	-10.46
▁王	-10.46
▁用作	-10.4603
▁广播	-10.4607
先	-10.4609
▁中华人民共和国	-10.4617
▁吸收	-10.4626
▁待	-10.4626
▁一致性	-10.4628
▁战斗	-10.4631
▁排斥	-10.4632
▁支柱	-10.4644
▁白	-10.4648
▁保安	-10.4649
多地	-10.4652
▁O	-10.4654
▁博士	-10.4656
▁倡导	-10.4659
▁招募	-10.4673
▁先进	-10.4675
▁美丽	-10.4684
▁港口	-10.4685
▁全权	-10.4685
▁强有力	-10.4687
▁离职	-10.469
▁代表性	-10.4694
▁铭记	-10.4696
▁军备	-10.4697
▁每周	-10.47
▁船舶	-10.4704
▁一段	-10.4706
▁太阳	-10.4707
▁忽视	-10.4715
▁所在	-10.4718
▁93	-10.4719
▁金融危机	-10.4719
▁所得	-10.4724
▁认证	-10.4724
▁解除	-10.4729
▁排放量	-10.473
▁系	-10.4732
▁进度	-10.4747
▁临床	-10.4748
▁高效	-10.4757
▁‘	-10.476
▁公认	-10.4762
夫	-10.4764
▁应由	-10.477
▁独立性	-10.4772
▁算法	-10.4772
▁近期	-10.4778
▁88	-10.4779
▁祝贺	-10.478
▁é	-10.4791
▁设定	-10.4792
才	-10.4795
▁喀麦隆	-10.4796
▁学术	-10.4799
▁十三届	-10.4803
光	-10.4805
▁变	-10.4808
▁倒	-10.4808
▁负有	-10.481
▁编列	-10.4812
e	-10.4821
▁宏观经济	-10.4823
▁侧重于	-10.4823
▁大陆	-10.4825
▁审	-10.4826
▁也门	-10.4828
▁每日	-10.4831
▁一词	-10.4837
▁席位	-10.4841
▁脆弱性	-10.4842
▁不用	-10.4843
儿	-10.4844
▁关押	-10.4844
▁患	-10.4847
▁=	-10.49
▁爆发	-10.4901
▁封锁	-10.4909
▁出去	-10.4918
▁成效	-10.4923
▁强制	-10.4923
▁中学	-10.493
▁做好	-10.4937
▁黑	-10.4937
▁溴	-10.495
▁原来	-10.4952
▁会晤	-10.4955
▁日常	-10.4956
▁高等教育	-10.4961
▁判例	-10.4962
▁91	-10.4962
▁那儿	-10.4963
▁恰当	-10.4965
▁恐怖分子	-10.4968
权	-10.499
▁钻石	-10.4995
▁约束	-10.5002
▁自决	-10.5002
▁队	-10.5003
▁洗钱	-10.5005
▁手术	-10.5008
▁1980	-10.5015
▁94	-10.5025
见	-10.5028
▁963	-10.5029
▁摆脱	-10.503
非	-10.5037
▁价值观	-10.5041
▁判断	-10.5044
▁日子	-10.5045
纳	-10.5045
▁同等	-10.5045
数	-10.5049
▁97	-10.5053
▁一所	-10.5062
手	-10.5062
▁禁运	-10.507
西	-10.5072
▁结论性	-10.5073
▁情绪	-10.5079
▁回家	-10.5096
▁污染物	-10.5103
派	-10.5104
▁易	-10.5104
▁环境保护	-10.5112
▁技术转让	-10.5113
委员会	-10.5113
▁决策者	-10.5114
▁报纸	-10.5115
▁家属	-10.5118
▁含	-10.5121
▁夫人	-10.5123
▁陷入	-10.5124
▁裁谈会	-10.5129
▁办理	-10.5131
▁沿海	-10.5133
▁尽量	-10.5136
▁培训班	-10.5136
▁亚太经社会	-10.5138
▁作者	-10.5149
▁为何	-10.5156
▁薪酬	-10.5162
▁国内法	-10.5171
气	-10.5172
▁版本	-10.5172
带	-10.5173
▁脱离	-10.5173
▁毛里求斯	-10.5174
▁限于	-10.5187
▁辅助	-10.5187
▁沿	-10.5188
▁布	-10.5199
▁89	-10.5201
▁迹象	-10.5203
▁卡塔尔	-10.5207
▁学	-10.5208
▁顺利	-10.5218
▁s	-10.5219
▁选定	-10.5234
▁安	-10.5236
▁联合国大会	-10.5243
▁配偶	-10.5243
▁政权	-10.5246
▁份额	-10.5248
类	-10.5258
▁形象	-10.5268
▁al	-10.5268
▁优化	-10.5269
▁常	-10.5272
▁会费	-10.5275
▁较大	-10.528
▁两国	-10.5285
▁灵活性	-10.5288
▁直至	-10.529
▁信息系统	-10.529
▁谢谢	-10.5295
▁削弱	-10.5296
格	-10.5306
▁输入	-10.5306
▁那时	-10.5314
▁股票	-10.5331
▁和平利用	-10.5332
▁网页	-10.5333
▁词	-10.5334
▁of	-10.5335
▁未成年人	-10.5337
▁土壤	-10.534
▁面向	-10.5344
如此	-10.5344
▁授予	-10.5345
▁营地	-10.5351
新	-10.5358
▁包容	-10.536
▁喝	-10.5366
▁成长	-10.537
▁绑架	-10.5374
▁参与者	-10.5374
▁十二届	-10.5379
▁工作文件	-10.5379
▁强制性	-10.5386
▁Corr	-10.5389
▁答案	-10.5395
▁全球性	-10.54
▁迈	-10.5401
▁分为	-10.5414
▁开办	-10.542
▁代价	-10.5427
▁克	-10.5439
▁旅游业	-10.5448
▁种类	-10.5453
▁哪里	-10.5454
▁谈	-10.5461
▁歧视性	-10.5471
▁国家元首	-10.5472
▁温度	-10.5477
▁首都	-10.5478
▁申请人	-10.5484
▁被占领土	-10.5484
▁牙买加	-10.5487
▁分离	-10.5489
路	-10.549
须	-10.549
▁分歧	-10.5492
▁仔细	-10.5492
▁计量	-10.5494
▁本法	-10.5496
▁依	-10.5502
▁东	-10.5503
▁散发	-10.5504
▁填补	-10.551
▁模拟	-10.5512
▁鱼	-10.5517
▁一支	-10.5518
▁常见	-10.5519
▁增多	-10.5522
▁另有	-10.553
▁流程	-10.5531
▁字	-10.5533
▁年初	-10.5538
▁得不到	-10.5538
▁编	-10.5543
▁蒙古	-10.5553
心	-10.5554
▁n	-10.5555
▁言论自由	-10.5557
▁指称	-10.5558
▁朝鲜	-10.5561
▁色情	-10.5562
▁距离	-10.557
位	-10.5571
▁顾客	-10.5574
▁迫切需要	-10.5578
亚	-10.5581
▁消失	-10.5581
▁"2	-10.5587
▁村	-10.5588
▁下次	-10.5588
▁会谈	-10.5592
▁单元	-10.56
▁试点	-10.56
▁调查结果	-10.5611
▁清理	-10.5617
▁十届	-10.5623
▁再生能源	-10.5626
▁CP	-10.5628
▁改造	-10.5628
检	-10.5629
▁赞比亚	-10.5629
▁不错	-10.5637
▁不必	-10.5637
▁初次	-10.5638
案	-10.5643
▁希	-10.5643
▁华盛顿	-10.5646
▁生计	-10.5649
▁论述	-10.5653
▁共同努力	-10.5653
网	-10.5654
▁必	-10.5654
▁颜色	-10.5661
▁系列	-10.5663
▁行政部门	-10.567
▁入境	-10.567
▁农村妇女	-10.568
仅仅	-10.5686
▁人为	-10.5694
咨询	-10.5699
▁债权人	-10.5701
▁下去	-10.5703
▁些	-10.5703
▁报	-10.5716
5	-10.5718
▁政府首脑	-10.5727
▁马上	-10.5728
▁富有	-10.5728
▁狗	-10.5734
▁意图	-10.5738
巴	-10.5744
▁几内亚比绍	-10.5745
▁极其	-10.5746
▁更改	-10.575
