<s>	0
<pad>	0
</s>	0
<unk>	0
▁the	-2.80878
▁of	-3.32401
▁,	-3.32776
▁.	-3.40105
▁and	-3.58779
▁to	-3.76419
"	-3.97775
▁in	-4.07453
▁"	-4.17147
▁a	-4.44293
▁for	-4.72154
-	-4.77991
@	-4.80744
▁@	-4.81364
;	-4.8438
▁on	-4.88196
▁that	-4.88257
▁&	-4.89406
▁)	-5.07255
s	-5.12512
▁is	-5.16384
▁(	-5.18166
▁with	-5.27794
▁by	-5.32622
apos	-5.36186
▁	-5.36397
▁be	-5.42156
▁as	-5.43551
▁/	-5.51319
▁it	-5.72219
▁was	-5.73152
▁are	-5.76361
quot	-5.79217
▁at	-5.816
.	-5.82144
▁its	-5.86464
▁:	-5.91344
▁from	-5.92231
▁or	-5.92244
▁;	-5.92293
▁have	-6.02831
▁this	-6.04551
▁not	-6.05063
▁an	-6.05165
▁United	-6.05644
▁I	-6.08843
the	-6.09695
▁has	-6.1649
▁their	-6.18362
▁which	-6.21607
▁Nations	-6.22869
▁all	-6.25176
▁you	-6.28689
▁will	-6.30995
▁Committee	-6.39439
▁had	-6.41653
▁also	-6.4238
▁been	-6.43301
▁General	-6.48088
▁were	-6.48694
▁international	-6.51227
in	-6.52358
▁other	-6.52456
▁States	-6.54754
▁should	-6.60578
▁he	-6.61043
▁development	-6.62147
▁would	-6.66108
▁we	-6.71337
▁countries	-6.72207
▁his	-6.74656
▁rights	-6.77932
▁report	-6.78108
▁they	-6.79046
ing	-6.79595
▁Council	-6.82092
▁such	-6.83084
▁can	-6.8489
▁more	-6.86412
▁under	-6.87136
▁one	-6.87582
▁but	-6.88833
▁work	-6.89459
▁-	-6.90406
▁women	-6.91282
▁human	-6.9296
▁1	-6.93655
▁including	-6.95317
▁information	-6.97152
▁support	-6.9942
▁national	-7.00265
▁resolution	-7.00557
▁State	-7.04004
▁into	-7.04113
▁?	-7.0555
▁there	-7.05579
▁out	-7.05943
▁up	-7.06856
▁A	-7.09099
▁new	-7.09835
▁made	-7.09835
▁Assembly	-7.14043
▁time	-7.16598
▁implementation	-7.17637
▁people	-7.1789
▁system	-7.18666
▁no	-7.1913
▁through	-7.2017
▁session	-7.20298
▁these	-7.20372
▁Government	-7.20707
▁between	-7.21022
▁activities	-7.21831
▁those	-7.22063
▁any	-7.22395
▁well	-7.23262
▁2	-7.23568
▁Secretary	-7.24364
▁some	-7.25238
▁who	-7.25534
▁may	-7.26494
▁against	-7.2759
▁Convention	-7.28476
▁so	-7.28658
▁about	-7.29196
t	-7.29366
▁country	-7.29637
▁Commission	-7.29647
▁per	-7.29813
▁law	-7.31452
▁two	-7.31652
▁than	-7.34143
▁your	-7.35054
▁my	-7.35348
▁could	-7.37329
▁3	-7.37989
▁our	-7.38369
▁meeting	-7.39085
▁economic	-7.39484
▁C	-7.39594
▁only	-7.39773
▁security	-7.3999
▁measures	-7.40387
▁use	-7.40974
▁do	-7.41455
(	-7.41826
▁her	-7.42547
▁them	-7.4296
▁said	-7.43309
▁shall	-7.434
▁children	-7.43844
▁cooperation	-7.44056
▁if	-7.44753
▁number	-7.44766
▁International	-7.46171
▁$	-7.46393
▁first	-7.46899
▁programme	-7.47711
▁level	-7.47895
▁organizations	-7.48186
▁efforts	-7.48564
▁when	-7.48725
▁article	-7.48842
▁over	-7.49827
▁resources	-7.49884
▁need	-7.5042
▁non	-7.51099
▁year	-7.51238
▁draft	-7.51638
▁financial	-7.51808
▁Conference	-7.52245
▁cent	-7.53048
▁right	-7.53058
▁process	-7.53943
▁take	-7.54294
▁must	-7.54503
▁years	-7.54521
▁provide	-7.55897
▁regional	-7.56262
▁social	-7.56419
▁order	-7.56545
▁Mr	-7.57129
ed	-7.57353
▁she	-7.57514
▁what	-7.58332
▁public	-7.59174
▁further	-7.59535
▁services	-7.59741
it	-7.60248
▁during	-7.60489
▁ensure	-7.61338
▁issues	-7.61446
▁Republic	-7.6157
▁most	-7.61683
▁management	-7.61763
▁Development	-7.62202
▁many	-7.63405
▁assistance	-7.63565
▁The	-7.63723
▁members	-7.64544
▁Security	-7.65198
▁4	-7.65402
▁party	-7.65643
▁make	-7.66033
▁me	-7.66066
▁world	-7.66791
▁5	-7.67076
▁provided	-7.68229
▁within	-7.68292
▁being	-7.68469
▁Rights	-7.68544
▁Group	-7.68784
a	-7.69004
▁based	-7.69428
▁health	-7.6951
▁paragraph	-7.69704
▁developing	-7.71311
▁areas	-7.71819
m	-7.72351
▁education	-7.7299
▁like	-7.73426
▁decision	-7.73732
▁10	-7.74051
▁staff	-7.74092
▁period	-7.74514
▁important	-7.75216
▁Office	-7.75344
▁related	-7.7655
▁programmes	-7.76775
▁relevant	-7.77216
▁part	-7.77527
▁agenda	-7.7797
▁Special	-7.78453
▁particular	-7.79622
▁China	-7.79813
▁b	-7.79942
▁see	-7.80617
▁both	-7.80643
▁training	-7.8097
▁policy	-7.81096
▁before	-7.81578
▁political	-7.81627
▁where	-7.82705
▁after	-7.8288
▁action	-7.82948
d	-7.83389
▁review	-7.83814
▁held	-7.83851
▁6	-7.84034
▁how	-7.84677
▁legal	-7.8505
▁persons	-7.85388
▁protection	-7.86043
▁Human	-7.88435
▁adopted	-7.8883
▁following	-7.88901
▁him	-7.89067
▁situation	-7.89194
▁three	-7.8948
▁high	-7.89527
▁now	-7.90095
▁effective	-7.90405
▁community	-7.90544
▁parties	-7.90807
▁taken	-7.91099
▁item	-7.91311
▁among	-7.91625
▁continue	-7.9172
▁President	-7.91812
▁capacity	-7.92111
I	-7.92209
▁December	-7.92619
▁same	-7.93427
▁peace	-7.93684
▁global	-7.93954
▁very	-7.94108
as	-7.94158
▁regard	-7.94592
▁access	-7.9513
▁used	-7.95718
▁role	-7.96157
▁special	-7.96574
▁each	-7.97553
▁"&	-7.98192
▁working	-7.98382
▁recommendations	-7.98384
▁established	-7.98972
▁while	-7.99481
▁set	-7.99619
▁E	-7.9972
▁good	-7.99842
▁progress	-8.0036
▁without	-8.00618
▁accordance	-8.00932
▁7	-8.01052
▁respect	-8.01056
▁data	-8.01206
▁way	-8.01334
▁reports	-8.01971
▁present	-8.02003
▁since	-8.02198
▁Organization	-8.02224
▁life	-8.02448
▁technical	-8.04389
▁nuclear	-8.04721
▁2008	-8.04983
▁2005	-8.0578
▁case	-8.0594
▁local	-8.06589
▁view	-8.07231
ly	-8.07785
▁Member	-8.07791
▁million	-8.08036
▁Programme	-8.08121
▁long	-8.08182
▁2006	-8.08351
▁full	-8.08504
▁15	-8.08867
▁gender	-8.08956
▁June	-8.09282
▁Africa	-8.0936
▁budget	-8.09406
▁violence	-8.09682
▁necessary	-8.10417
▁place	-8.10541
▁trade	-8.10768
▁cases	-8.10967
▁basis	-8.11338
▁Board	-8.11492
▁end	-8.11662
▁12	-8.11827
▁possible	-8.12495
▁did	-8.13145
▁2010	-8.134
▁area	-8.13426
▁general	-8.13431
▁just	-8.13701
▁2007	-8.13858
▁because	-8.13982
▁institutions	-8.14098
▁2009	-8.14155
▁8	-8.14233
▁increase	-8.14843
▁control	-8.1528
▁groups	-8.15319
▁policies	-8.15569
▁30	-8.1587
▁building	-8.16041
▁appropriate	-8.1609
▁2004	-8.16786
▁needs	-8.17154
▁available	-8.19252
▁specific	-8.1926
▁group	-8.19389
▁&#91;	-8.19497
▁region	-8.20106
▁&#93;	-8.20391
▁consideration	-8.20393
▁include	-8.20521
▁S	-8.2057
▁meetings	-8.20732
▁government	-8.20791
▁proposed	-8.20804
▁developed	-8.21288
▁9	-8.21346
▁Parties	-8.21803
▁day	-8.21833
▁project	-8.21943
▁July	-8.22223
▁African	-8.22472
▁20	-8.22584
on	-8.22722
▁11	-8.22902
▁issue	-8.23012
▁current	-8.23323
▁World	-8.23342
▁water	-8.23563
▁upon	-8.23585
▁society	-8.23599
▁2011	-8.23885
▁second	-8.2397
▁provisions	-8.23992
▁field	-8.24166
▁National	-8.24399
▁concerned	-8.24531
▁South	-8.2465
this	-8.24706
▁still	-8.25315
▁change	-8.25388
▁term	-8.25543
at	-8.25709
▁future	-8.25871
▁continued	-8.26029
▁military	-8.26052
▁total	-8.26336
▁note	-8.26597
▁even	-8.26749
▁know	-8.26915
▁d	-8.26938
▁plan	-8.27087
▁account	-8.27884
▁child	-8.2805
▁14	-8.28125
▁2003	-8.28192
▁framework	-8.28324
▁various	-8.28596
▁sector	-8.28855
▁promote	-8.28971
▁different	-8.2947
▁Social	-8.29564
▁noted	-8.29719
▁considered	-8.29755
▁required	-8.30369
▁2000	-8.30514
▁address	-8.30585
▁--	-8.30679
▁much	-8.30759
▁European	-8.30795
▁then	-8.30941
▁levels	-8.30964
▁help	-8.31112
▁sustainable	-8.3153
▁importance	-8.31613
▁2002	-8.31653
▁particularly	-8.31898
▁Court	-8.31903
▁given	-8.31962
▁us	-8.32112
▁Economic	-8.32252
▁delegation	-8.32292
▁technology	-8.32666
▁conflict	-8.33041
▁Fund	-8.3342
▁October	-8.33504
▁major	-8.33561
▁own	-8.33626
▁September	-8.3417
th	-8.34355
▁requirements	-8.34382
▁Department	-8.34415
▁civil	-8.34571
▁above	-8.34823
▁addition	-8.3504
▁last	-8.3517
▁participation	-8.35372
▁2012	-8.35506
▁13	-8.35585
▁service	-8.35687
e	-8.3584
▁operations	-8.36023
▁family	-8.3618
▁L	-8.36189
▁does	-8.36226
▁population	-8.36413
▁conditions	-8.3676
▁18	-8.36847
▁November	-8.36999
▁II	-8.37511
▁authorities	-8.37575
▁poverty	-8.37633
▁means	-8.37761
▁projects	-8.37941
▁2001	-8.38233
▁results	-8.38239
▁humanitarian	-8.38271
for	-8.38284
▁Secretariat	-8.38315
▁small	-8.38463
however	-8.38524
▁submitted	-8.38767
▁additional	-8.38828
▁impact	-8.38995
▁private	-8.39239
▁police	-8.39509
if	-8.39681
▁May	-8.39777
▁business	-8.39938
▁16	-8.40155
▁New	-8.40257
▁bodies	-8.40958
▁get	-8.41298
▁result	-8.41723
▁Law	-8.41895
▁several	-8.42028
▁market	-8.42059
▁B	-8.42106
▁agencies	-8.4213
▁go	-8.42884
▁approach	-8.43048
▁March	-8.43258
▁food	-8.43363
▁document	-8.43471
▁Working	-8.43715
▁towards	-8.43783
▁making	-8.44227
▁attention	-8.44261
▁environment	-8.45102
▁weapons	-8.45219
▁another	-8.45639
▁research	-8.45985
▁question	-8.46071
▁risk	-8.46169
▁men	-8.46225
▁Union	-8.46275
▁organization	-8.4633
▁whether	-8.46476
▁personnel	-8.46505
▁status	-8.4671
he	-8.46802
we	-8.46862
▁better	-8.46935
▁No	-8.47321
▁every	-8.47538
▁application	-8.47662
▁Mission	-8.47733
▁member	-8.48226
▁care	-8.4824
▁concern	-8.48338
to	-8.48359
▁key	-8.48547
▁third	-8.4866
▁systems	-8.48919
▁agreed	-8.48999
▁growth	-8.49011
▁increased	-8.49052
▁discrimination	-8.49115
▁person	-8.49401
▁cost	-8.49572
▁received	-8.49761
▁improve	-8.49812
▁force	-8.49828
▁representatives	-8.4988
▁context	-8.4997
▁1999	-8.49995
▁down	-8.50158
▁Women	-8.50285
▁establishment	-8.50352
▁domestic	-8.50556
▁17	-8.50752
▁especially	-8.5109
▁rule	-8.51383
▁give	-8.5151
▁costs	-8.51693
▁2013	-8.51831
▁January	-8.51846
▁April	-8.51927
▁31	-8.52192
▁study	-8.52328
▁therefore	-8.52477
▁might	-8.52633
▁21	-8.52956
▁request	-8.52991
▁monitoring	-8.5344
▁statement	-8.53573
▁mandate	-8.53574
▁called	-8.53773
▁Governments	-8.54091
▁requested	-8.54203
▁best	-8.54335
.1	-8.54635
▁rules	-8.54667
▁resolutions	-8.54708
▁problems	-8.5505
▁quality	-8.55161
▁representative	-8.55189
▁provision	-8.5548
▁adoption	-8.55667
▁consider	-8.5572
▁requests	-8.55724
▁legislation	-8.5601
▁reporting	-8.56038
▁existing	-8.56089
▁comprehensive	-8.56136
▁free	-8.56167
▁next	-8.56367
▁environmental	-8.56605
re	-8.56638
▁19	-8.56658
▁five	-8.56691
▁main	-8.56716
▁great	-8.57182
▁Action	-8.57213
▁amount	-8.57293
▁concerning	-8.57385
▁Chinese	-8.57612
▁man	-8.57659
▁1998	-8.57714
▁production	-8.57876
▁common	-8.58048
▁contained	-8.5813
▁recent	-8.58189
▁Rapporteur	-8.58207
▁land	-8.58308
▁Protocol	-8.58466
▁coordination	-8.58479
▁responsibility	-8.58535
▁four	-8.58724
▁P	-8.59
▁become	-8.59001
▁terms	-8.5909
▁fact	-8.59127
▁large	-8.59129
▁put	-8.59204
▁strengthen	-8.59273
▁don	-8.59451
▁come	-8.5946
▁justice	-8.59506
▁25	-8.59773
▁standards	-8.59773
▁rate	-8.59809
▁foreign	-8.59875
▁implement	-8.59893
▁found	-8.60231
▁however	-8.60421
▁back	-8.60439
▁subject	-8.60552
▁example	-8.60575
▁criminal	-8.60577
▁expressed	-8.61114
▁Affairs	-8.61491
▁procedures	-8.61491
▁treatment	-8.61882
▁included	-8.61885
▁energy	-8.61994
▁post	-8.62215
▁funds	-8.62311
▁often	-8.62326
▁governmental	-8.62339
▁off	-8.62399
▁due	-8.6244
▁Executive	-8.62591
▁response	-8.62947
▁least	-8.63293
▁fully	-8.63371
▁relating	-8.6339
▁already	-8.63465
▁administrative	-8.63578
▁taking	-8.63799
▁22	-8.64382
▁mechanisms	-8.64438
▁follow	-8.64587
▁challenges	-8.64787
▁principles	-8.6488
▁Declaration	-8.65073
▁agreement	-8.65339
▁income	-8.65585
▁High	-8.65971
▁develop	-8.66007
▁regarding	-8.6619
▁problem	-8.6651
▁practices	-8.66596
▁24	-8.66733
▁America	-8.6686
▁together	-8.67018
▁reported	-8.67293
▁school	-8.67499
▁significant	-8.6754
▁space	-8.67639
▁think	-8.67652
▁performance	-8.67728
▁analysis	-8.67841
▁investment	-8.67865
▁state	-8.68376
▁provides	-8.6852
▁Act	-8.68636
▁took	-8.69038
▁inter	-8.69595
▁armed	-8.69642
▁providing	-8.69775
▁23	-8.69866
▁past	-8.70146
▁days	-8.70204
▁addressed	-8.70208
▁assessment	-8.70359
▁Ministry	-8.70439
▁too	-8.70454
▁form	-8.7046
▁obligations	-8.70949
▁strengthening	-8.71028
▁planning	-8.71033
▁contributions	-8.71406
y	-8.71595
▁strategy	-8.71994
▁entitled	-8.72255
▁lack	-8.72379
▁practice	-8.72629
▁decisions	-8.72752
▁decided	-8.7302
▁February	-8.73156
▁early	-8.73206
▁paper	-8.73302
▁matter	-8.73381
▁power	-8.73443
▁August	-8.7346
▁equipment	-8.7358
▁UNDP	-8.73586
▁indigenous	-8.73871
▁meet	-8.74014
▁annex	-8.74033
▁here	-8.74342
▁effect	-8.74372
▁date	-8.74384
▁want	-8.74535
▁reform	-8.74886
▁employment	-8.74957
▁Advisory	-8.74963
▁cultural	-8.74998
▁interest	-8.75264
▁value	-8.7536
▁regular	-8.75368
▁office	-8.75569
▁Palestinian	-8.75877
▁always	-8.76369
▁consultations	-8.76445
▁table	-8.76917
▁establish	-8.76922
▁mission	-8.76961
▁economy	-8.76964
▁needed	-8.76974
▁light	-8.77359
▁line	-8.77379
▁around	-8.77423
▁victims	-8.77689
▁able	-8.77694
▁documents	-8.77833
▁East	-8.77853
▁secretariat	-8.78121
▁Arab	-8.78161
▁annual	-8.7823
▁focus	-8.78417
▁notes	-8.78631
▁self	-8.78794
▁open	-8.78832
▁section	-8.78849
▁according	-8.7886
▁position	-8.78874
▁prevention	-8.78982
▁commitment	-8.79052
▁age	-8.79172
▁yet	-8.79218
▁matters	-8.79651
▁D	-8.79702
▁disarmament	-8.79806
▁company	-8.7985
▁terrorism	-8.79948
▁equality	-8.79963
▁knowledge	-8.79976
▁say	-8.8003
▁individual	-8.802
▁basic	-8.80237
▁certain	-8.8026
▁actions	-8.80264
▁little	-8.80438
▁F	-8.80467
▁initiatives	-8.80653
▁26	-8.80866
▁Asia	-8.80982
▁28	-8.81331
▁promotion	-8.81426
▁To	-8.81771
▁property	-8.81914
▁body	-8.8228
▁peacekeeping	-8.82317
▁author	-8.8235
▁clear	-8.82401
▁operational	-8.82494
▁point	-8.8276
▁living	-8.82811
▁27	-8.82842
▁less	-8.82912
▁joint	-8.82939
▁Service	-8.82966
▁forces	-8.83051
▁home	-8.83394
▁p	-8.83529
▁dialogue	-8.83589
▁experience	-8.83591
▁few	-8.83797
▁Centre	-8.83908
▁old	-8.84061
▁crime	-8.84172
▁objective	-8.84176
▁funding	-8.84192
▁again	-8.84244
▁far	-8.84448
▁never	-8.8452
▁low	-8.8453
▁young	-8.8477
▁missions	-8.84782
but	-8.84845
▁expected	-8.85004
▁para	-8.85089
▁prevent	-8.85095
▁serious	-8.85111
ll	-8.85168
▁list	-8.85364
and	-8.85435
▁others	-8.85553
▁responsible	-8.85697
▁official	-8.85866
▁priority	-8.8604
▁today	-8.8633
▁money	-8.86485
▁using	-8.86579
▁plans	-8.87228
▁organized	-8.87269
▁achieve	-8.87394
▁laws	-8.87546
▁trafficking	-8.87638
▁communication	-8.87854
▁arms	-8.87897
▁reduction	-8.88022
▁Israel	-8.88204
▁greater	-8.88312
▁months	-8.88416
▁III	-8.88442
▁potential	-8.88726
▁procedure	-8.88873
▁course	-8.88878
▁principle	-8.8892
▁discussion	-8.88956
▁e	-8.89074
▁evaluation	-8.8908
▁letter	-8.89106
▁strategic	-8.89243
▁Representative	-8.8932
▁natural	-8.89847
▁statements	-8.89916
▁exchange	-8.90089
▁involved	-8.90208
▁promoting	-8.90242
▁workers	-8.90275
▁supported	-8.90604
▁partners	-8.90628
▁recommendation	-8.90643
▁higher	-8.90706
▁Iraq	-8.90927
▁nature	-8.91152
▁having	-8.91186
▁financing	-8.91198
▁recommended	-8.91376
▁biennium	-8.91383
▁previous	-8.91611
▁crisis	-8.91619
▁enhance	-8.91663
▁purpose	-8.91675
▁find	-8.91738
▁Central	-8.91788
▁1997	-8.91812
▁until	-8.91905
▁carried	-8.91994
▁cannot	-8.92021
▁sexual	-8.92134
▁HIV	-8.92328
▁peoples	-8.92336
▁1996	-8.92668
▁changes	-8.92693
▁awareness	-8.92876
▁violations	-8.92907
▁strategies	-8.92912
▁thus	-8.92927
▁affected	-8.93003
▁steps	-8.9302
▁29	-8.93184
▁Director	-8.93547
▁rural	-8.93655
▁essential	-8.93799
▁call	-8.93815
▁approved	-8.9397
▁forward	-8.94005
▁treaty	-8.94107
▁mechanism	-8.9422
▁girls	-8.94259
▁climate	-8.94341
▁facilities	-8.94478
▁implemented	-8.94987
▁American	-8.95109
▁Bank	-8.95194
▁limited	-8.95372
▁products	-8.95399
▁agreements	-8.95478
▁six	-8.95482
▁officials	-8.9551
▁G	-8.95532
▁issued	-8.95936
with	-8.96256
▁evidence	-8.96337
▁2014	-8.96434
▁forms	-8.96472
▁please	-8.96528
▁implementing	-8.96628
▁understanding	-8.96756
▁Ms	-8.96978
▁done	-8.96992
▁opportunities	-8.97014
▁increasing	-8.97088
▁operation	-8.97164
▁Article	-8.97508
▁whole	-8.97782
▁de	-8.97867
▁objectives	-8.97978
▁Division	-8.98108
▁acts	-8.98248
▁1994	-8.98334
▁experts	-8.98351
▁aimed	-8.98393
▁delegations	-8.98546
▁communities	-8.98554
▁behalf	-8.98802
▁committed	-8.98975
▁offices	-8.99141
▁air	-8.99284
▁going	-8.99304
▁medical	-8.99465
▁assist	-8.99577
▁adequate	-8.99653
▁overall	-8.99772
▁hand	-8.99795
▁facilitate	-8.99853
▁instruments	-9.00057
▁prepared	-9.00154
▁conduct	-9.0033
▁play	-9.00791
▁look	-9.01036
▁pay	-9.01155
▁benefits	-9.01159
▁strong	-9.01365
▁protect	-9.01482
▁why	-9.01629
▁arrangements	-9.01659
▁let	-9.01668
▁below	-9.01774
▁equal	-9.01899
▁safety	-9.01919
▁proposals	-9.01939
▁media	-9.02021
▁50	-9.02042
▁am	-9.02582
▁court	-9.02679
▁war	-9.02705
▁material	-9.02803
▁1995	-9.02887
when	-9.02897
▁hours	-9.02948
▁Chairman	-9.03024
▁English	-9.03141
▁currently	-9.03147
▁opportunity	-9.03189
▁Europe	-9.03319
▁Covenant	-9.03471
▁capital	-9.03486
▁Commissioner	-9.03551
▁US	-9.03562
▁presented	-9.03613
▁independent	-9.03631
▁Minister	-9.03668
▁face	-9.03816
▁informed	-9.03948
▁proposal	-9.04141
▁design	-9.04328
while	-9.04344
▁posts	-9.04362
▁processes	-9.04642
▁remain	-9.04703
▁functions	-9.04807
▁AIDS	-9.04961
▁stated	-9.05127
they	-9.05184
▁Treaty	-9.05205
▁labour	-9.05318
ve	-9.05388
▁questions	-9.05416
▁bring	-9.05423
▁individuals	-9.05431
▁love	-9.05453
▁goals	-9.05468
▁transfer	-9.05497
▁ensuring	-9.05585
▁reduce	-9.05654
▁People	-9.05717
▁administration	-9.05752
▁once	-9.05789
▁60	-9.05799
▁guidelines	-9.05847
▁Tribunal	-9.05873
▁conducted	-9.05914
▁close	-9.0612
▁Panel	-9.06138
▁team	-9.06299
▁exercise	-9.06421
▁wish	-9.06583
▁Add	-9.06667
▁direct	-9.06788
▁Permanent	-9.0721
.2	-9.07233
▁students	-9.07276
▁aspects	-9.07493
▁recommends	-9.07494
▁positive	-9.07533
▁Democratic	-9.07538
▁York	-9.07583
▁resource	-9.07616
▁effects	-9.07642
▁informal	-9.07809
S	-9.07823
▁poor	-9.07876
▁method	-9.07968
▁Millennium	-9.08018
▁real	-9.0803
▁authority	-9.08038
▁provisional	-9.08248
▁contribute	-9.08262
▁internal	-9.08342
▁death	-9.084
▁manner	-9.08583
▁primary	-9.08639
▁freedom	-9.08663
▁remains	-9.08747
▁Russian	-9.08791
▁away	-9.08795
▁"2	-9.08853
▁undertaken	-9.08879
▁Management	-9.08914
▁UN	-9.08941
▁items	-9.08976
▁reference	-9.09436
▁lead	-9.09448
▁negotiations	-9.09544
▁methods	-9.09843
▁return	-9.0998
▁communications	-9.10218
▁Japan	-9.10496
▁concerns	-9.10861
▁integrated	-9.10997
▁Plan	-9.11037
▁final	-9.11096
▁pursuant	-9.11176
▁contribution	-9.11177
▁fundamental	-9.11281
▁Information	-9.11624
▁structure	-9.11855
▁act	-9.12068
▁1993	-9.12071
▁language	-9.1215
▁infrastructure	-9.12194
▁share	-9.12504
▁calls	-9.12726
▁rates	-9.13072
▁drug	-9.13156
▁fifty	-9.13162
▁compliance	-9.13183
▁recognized	-9.13207
▁things	-9.13372
▁wide	-9.13485
▁believe	-9.1355
▁"1	-9.13703
▁industry	-9.13727
there	-9.13735
▁officers	-9.13799
▁materials	-9.13962
▁regions	-9.13963
▁companies	-9.14134
▁difficult	-9.14232
▁dated	-9.14449
▁model	-9.14541
▁articles	-9.14541
▁keep	-9.14854
▁short	-9.15098
▁allow	-9.15146
▁connection	-9.15302
▁itself	-9.15459
▁active	-9.15691
▁regulations	-9.15707
▁Agency	-9.15744
▁rather	-9.15823
▁former	-9.15985
▁kind	-9.16126
▁preparation	-9.16248
▁construction	-9.16267
▁text	-9.16317
▁Israeli	-9.16342
▁institutional	-9.16362
▁Trade	-9.16537
▁hope	-9.1665
▁identified	-9.16853
▁Charter	-9.16952
▁refugees	-9.17013
▁asked	-9.17179
▁achieved	-9.17311
▁participants	-9.18141
▁multilateral	-9.18147
▁benefit	-9.18305
▁range	-9.18395
▁job	-9.18418
▁Global	-9.18456
▁conference	-9.18513
▁Criminal	-9.18524
▁came	-9.18577
▁detention	-9.18602
▁Federation	-9.18663
▁ways	-9.18837
▁leave	-9.18954
▁vote	-9.19117
▁crimes	-9.19175
▁improving	-9.19203
▁effectively	-9.19326
▁enforcement	-9.19438
▁views	-9.19444
er	-9.19476
▁throughout	-9.19525
▁effort	-9.19537
▁i	-9.19585
▁judicial	-9.19624
▁live	-9.19907
▁left	-9.19975
▁substantive	-9.20029
▁introduced	-9.20045
▁Forum	-9.20183
▁says	-9.20659
▁40	-9.20685
▁name	-9.20704
▁fourth	-9.20743
▁commitments	-9.20846
▁half	-9.20884
▁critical	-9.20979
▁integration	-9.2105
▁Unit	-9.21368
▁across	-9.21417
▁referred	-9.21473
▁led	-9.21586
▁families	-9.21636
▁Geneva	-9.21667
▁create	-9.21691
▁Justice	-9.21748
▁outcome	-9.21754
▁outside	-9.21822
▁Code	-9.21902
▁schools	-9.21994
▁debt	-9.22008
▁claims	-9.22117
▁goods	-9.22252
▁activity	-9.22258
▁demand	-9.22741
▁indicated	-9.22751
▁Hong	-9.22938
▁words	-9.22946
▁Kong	-9.23014
▁participate	-9.23121
▁Pacific	-9.23135
▁Sudan	-9.23144
▁interests	-9.23279
▁times	-9.23284
▁entities	-9.23333
▁purposes	-9.23371
▁central	-9.23509
▁travel	-9.23531
▁governance	-9.23533
▁themselves	-9.23568
▁mind	-9.2367
an	-9.23691
▁"3	-9.23745
▁require	-9.23769
n	-9.23826
▁month	-9.23896
▁circumstances	-9.23958
▁supply	-9.24121
▁oil	-9.24156
▁assets	-9.24227
▁UNICEF	-9.24231
A	-9.24256
▁similar	-9.24487
▁paragraphs	-9.24498
▁transport	-9.24719
▁week	-9.24889
▁submit	-9.24891
▁got	-9.25011
▁scale	-9.25046
▁room	-9.25092
▁ongoing	-9.25101
▁relations	-9.25296
▁directly	-9.25387
▁culture	-9.25583
▁Institute	-9.25698
▁apply	-9.25741
▁house	-9.25755
▁brought	-9.25857
▁contract	-9.2592
▁elements	-9.25972
▁traditional	-9.25992
▁territory	-9.26023
▁price	-9.26044
▁Kingdom	-9.26044
▁show	-9.26171
▁re	-9.26511
▁side	-9.26748
▁summary	-9.26858
▁enable	-9.26917
▁standard	-9.26948
▁effectiveness	-9.27112
i	-9.27157
▁source	-9.2728
▁improved	-9.27362
▁build	-9.27395
▁estimated	-9.27471
▁India	-9.27501
▁whose	-9.27626
▁Review	-9.2772
▁factors	-9.27868
▁balance	-9.27993
▁Agreement	-9.28181
▁civilian	-9.28203
▁signed	-9.28302
▁network	-9.28319
▁centres	-9.28446
▁anti	-9.28457
▁soon	-9.28654
▁Summit	-9.28751
▁disabilities	-9.28854
▁revised	-9.28907
▁met	-9.28936
▁sixty	-9.29016
▁Services	-9.2913
▁later	-9.29145
▁guidance	-9.29199
▁maintenance	-9.29245
al	-9.294
▁sources	-9.29403
▁Constitution	-9.2942
▁applied	-9.29531
▁discussions	-9.29787
▁along	-9.29891
▁scope	-9.29893
▁although	-9.29939
▁UNCTAD	-9.3001
▁really	-9.30061
▁IV	-9.30127
▁deal	-9.30232
▁sessions	-9.30236
▁mentioned	-9.30287
▁average	-9.30309
▁something	-9.30413
▁includes	-9.30595
▁step	-9.3064
▁complete	-9.30841
▁un	-9.30972
▁fund	-9.31104
▁expert	-9.31107
▁core	-9.31107
▁Meeting	-9.31129
▁Health	-9.31396
▁welcomed	-9.31446
:	-9.31496
▁efficiency	-9.31499
▁billion	-9.31501
▁distribution	-9.31575
▁c	-9.31611
▁physical	-9.31958
▁stability	-9.32095
▁either	-9.32096
▁indicators	-9.32208
▁technologies	-9.32325
▁proceedings	-9.32399
▁aid	-9.32482
▁points	-9.32555
▁delivery	-9.32556
▁sectors	-9.32659
▁universal	-9.33034
▁city	-9.33046
▁Cooperation	-9.33047
▁seen	-9.3333
▁Party	-9.33359
▁events	-9.33384
tergovernmental	-9.33433
▁Korea	-9.33497
▁combat	-9.33561
▁single	-9.33564
▁known	-9.33593
▁head	-9.33684
▁initiative	-9.33738
▁parts	-9.33796
▁stakeholders	-9.33919
▁legislative	-9.3393
▁type	-9.3396
▁paid	-9.34072
▁investigation	-9.34077
▁situations	-9.34251
▁Canada	-9.34473
these	-9.3448
▁prior	-9.34643
▁claim	-9.34868
▁cause	-9.34999
.3	-9.35
▁relationship	-9.35222
▁Support	-9.35231
▁collaboration	-9.35234
▁peaceful	-9.35399
▁urban	-9.35414
▁takes	-9.35436
▁"4	-9.3545
▁comments	-9.35473
▁University	-9.35522
▁markets	-9.35584
Mr	-9.3577
▁thought	-9.35787
▁hold	-9.35915
▁ever	-9.35976
▁continues	-9.35984
▁start	-9.36019
▁went	-9.36343
▁ability	-9.36394
responsibilities	-9.36489
▁twenty	-9.3659
▁citizens	-9.36595
▁Public	-9.3672
▁task	-9.36733
▁border	-9.36746
▁studies	-9.3678
▁associated	-9.36796
▁priorities	-9.36816
▁encourage	-9.36978
▁1990	-9.37
▁Force	-9.37039
▁discussed	-9.37062
▁goal	-9.37132
▁abuse	-9.37152
▁torture	-9.37157
▁ground	-9.37174
▁leaders	-9.37174
▁Protection	-9.37316
▁carry	-9.37436
▁elections	-9.3744
.4	-9.37547
▁U	-9.37732
▁receive	-9.3775
▁emergency	-9.37892
▁ethnic	-9.37996
▁longer	-9.3804
▁likely	-9.3809
▁achieving	-9.38322
▁2015	-9.38384
▁success	-9.38403
▁relation	-9.38411
▁target	-9.3856
▁practical	-9.38897
▁loss	-9.39076
▁fifth	-9.39092
▁lower	-9.39127
▁growing	-9.39167
▁extent	-9.39359
▁personal	-9.39515
▁identify	-9.39557
▁Report	-9.39803
▁voluntary	-9.39838
▁debate	-9.39847
▁hard	-9.39924
▁reached	-9.40008
▁transition	-9.40075
▁completed	-9.4008
▁scientific	-9.40136
▁almost	-9.40247
▁Goals	-9.40413
▁addressing	-9.4053
by	-9.40804
▁"5	-9.40865
▁maintain	-9.40896
▁compensation	-9.41175
▁alia	-9.41287
▁In	-9.41352
▁co	-9.41398
▁vulnerable	-9.41399
▁continuing	-9.4143
▁external	-9.41485
▁adopt	-9.41492
▁states	-9.41947
▁election	-9.41973
▁threat	-9.42017
▁housing	-9.4207
▁UNEP	-9.42195
▁successful	-9.42213
▁designed	-9.42457
▁economies	-9.42567
▁permanent	-9.42618
▁conclusion	-9.42653
▁Regional	-9.42724
▁supporting	-9.42733
▁prices	-9.42761
▁religious	-9.42766
▁opinion	-9.42767
▁stage	-9.42846
▁commercial	-9.42871
▁partnership	-9.42914
▁units	-9.4296
▁enough	-9.42982
▁initial	-9.43026
▁invited	-9.4304
▁developments	-9.43164
article	-9.43209
▁OF	-9.43457
▁UNHCR	-9.43479
▁advice	-9.43787
▁woman	-9.43828
during	-9.43864
▁visit	-9.43888
▁specialized	-9.44028
▁welcomes	-9.4421
▁reason	-9.44239
▁57	-9.44241
▁reasons	-9.44254
▁determination	-9.4438
▁beyond	-9.44479
that	-9.44518
▁establishing	-9.44563
▁encouraged	-9.44615
▁THE	-9.44627
one	-9.44673
▁function	-9.4472
▁Headquarters	-9.44765
▁periodic	-9.44801
▁proliferation	-9.4487
▁class	-9.45051
▁expenditure	-9.45433
▁Caribbean	-9.45434
▁makes	-9.45513
▁feel	-9.45556
▁night	-9.45778
▁recently	-9.45817
▁Afghanistan	-9.45821
▁agency	-9.45871
▁creation	-9.45906
▁Congo	-9.46026
▁Crime	-9.46041
since	-9.46282
▁Non	-9.46446
▁solution	-9.46474
▁appreciation	-9.46586
▁France	-9.46588
▁West	-9.46631
▁female	-9.4681
▁positions	-9.46819
▁100	-9.47047
▁consensus	-9.47115
you	-9.47125
▁event	-9.47185
▁professional	-9.47264
▁consultation	-9.47353
▁majority	-9.47406
▁Foreign	-9.47441
▁tell	-9.47458
▁recovery	-9.47464
▁raised	-9.47473
▁export	-9.47487
▁educational	-9.47549
▁remained	-9.4763
▁seek	-9.47819
▁Room	-9.47957
▁approval	-9.47965
▁obligation	-9.48016
▁Political	-9.48184
▁Al	-9.4821
▁requires	-9.48217
▁big	-9.48357
▁violation	-9.48437
▁serve	-9.48445
▁challenge	-9.48529
▁V	-9.48629
▁65	-9.48634
▁heart	-9.48787
▁French	-9.48803
▁sub	-9.48831
▁youth	-9.48834
▁Environment	-9.48872
▁mother	-9.48925
▁detailed	-9.4924
▁created	-9.49356
▁M	-9.49465
▁road	-9.49496
o	-9.49697
after	-9.49715
▁follows	-9.49724
▁phase	-9.49774
furthermore	-9.4985
▁55	-9.49862
▁Chair	-9.49863
▁North	-9.49869
▁bilateral	-9.49924
▁concluded	-9.50002
▁leadership	-9.50011
she	-9.50022
▁cover	-9.50117
▁site	-9.50148
▁Beijing	-9.50172
▁move	-9.50188
▁statistics	-9.50264
▁test	-9.50345
▁read	-9.50416
▁CN	-9.50434
▁Administrative	-9.50781
▁Implementation	-9.50901
▁skills	-9.50968
▁58	-9.51054
▁sent	-9.51092
▁doing	-9.51243
▁disaster	-9.5133
▁...	-9.51465
▁terrorist	-9.51611
es	-9.51822
▁caused	-9.52119
▁applicable	-9.5215
▁compared	-9.52156
▁1992	-9.52223
▁59	-9.52267
▁product	-9.52267
▁covered	-9.52325
▁"6	-9.52371
▁Islamic	-9.52425
▁treaties	-9.52452
▁run	-9.52488
▁encourages	-9.52499
▁offer	-9.52594
▁61	-9.52703
▁procurement	-9.52719
▁clearly	-9.52772
.5	-9.52789
▁jurisdiction	-9.528
▁improvement	-9.52812
▁history	-9.5295
▁Disarmament	-9.52986
▁audit	-9.53017
g	-9.5302
▁displaced	-9.53046
▁courts	-9.53071
▁Iran	-9.53189
▁Latin	-9.53244
▁62	-9.53275
▁chapter	-9.53276
▁achievement	-9.53285
▁avoid	-9.53446
▁sufficient	-9.53496
▁original	-9.53521
▁suggested	-9.53557
▁Civil	-9.53559
▁agricultural	-9.53763
▁art	-9.53854
▁nothing	-9.53862
▁sharing	-9.53883
▁sea	-9.54016
▁Peace	-9.5405
▁accountability	-9.54074
▁trust	-9.54176
▁cross	-9.54241
▁settlement	-9.54325
▁regime	-9.54413
▁science	-9.54449
▁weapon	-9.5451
▁turn	-9.54598
▁confidence	-9.54694
▁lives	-9.54704
▁aim	-9.54733
▁enterprises	-9.5474
▁duty	-9.54844
▁though	-9.5486
▁beginning	-9.54885
▁despite	-9.54931
▁parents	-9.55014
▁net	-9.55026
▁Germany	-9.55065
▁plenary	-9.55073
▁temporary	-9.55098
▁Education	-9.55107
▁reflected	-9.55133
▁multi	-9.55211
▁began	-9.55332
▁64	-9.55383
▁applications	-9.55509
▁insurance	-9.55645
▁focused	-9.55653
▁destruction	-9.55712
▁Syrian	-9.55824
▁Section	-9.55919
▁reach	-9.56035
according	-9.5608
▁Administration	-9.56153
▁contact	-9.56186
▁movement	-9.56224
▁cash	-9.56301
▁mainly	-9.56326
▁record	-9.56413
▁alleged	-9.56417
▁tax	-9.56455
▁leading	-9.56578
te	-9.56716
C	-9.56874
▁operating	-9.56883
▁thing	-9.5693
▁illegal	-9.56968
▁respective	-9.56981
▁pre	-9.5699
▁submission	-9.57063
▁Middle	-9.57207
▁formal	-9.57941
▁told	-9.57982
▁Children	-9.58058
▁sound	-9.58126
▁concept	-9.58135
▁tools	-9.5816
▁heard	-9.5823
▁mass	-9.58233
▁written	-9.58276
▁actors	-9.5829
▁Cuba	-9.5831
▁monitor	-9.5834
▁credit	-9.58531
▁conclusions	-9.58543
▁industrial	-9.58638
▁efficient	-9.58681
▁consistent	-9.58686
▁presence	-9.58686
▁trial	-9.58759
▁payment	-9.58927
▁broad	-9.59069
▁partnerships	-9.59141
▁bank	-9.59228
▁finance	-9.59392
▁approaches	-9.59452
▁introduction	-9.5966
▁UNFPA	-9.5976
▁measure	-9.59823
▁53	-9.59824
▁judges	-9.59834
▁added	-9.5986
▁observations	-9.59902
▁System	-9.59983
▁63	-9.60211
▁Optional	-9.60256
▁learning	-9.60295
▁implications	-9.605
▁negative	-9.60559
▁guarantee	-9.60676
▁resulting	-9.60696
▁Mexico	-9.60871
▁appeal	-9.60887
▁criteria	-9.60974
moreover	-9.61031
▁generally	-9.61076
▁All	-9.61196
▁Federal	-9.61208
▁entry	-9.61287
▁35	-9.6135
▁series	-9.61492
▁understand	-9.61533
▁committee	-9.61537
▁48	-9.61543
▁Asian	-9.61931
▁useful	-9.61936
▁closely	-9.61941
▁content	-9.62022
▁ago	-9.62102
▁urges	-9.62106
▁damage	-9.62147
▁independence	-9.62155
▁safe	-9.622
▁senior	-9.62213
▁Joint	-9.62218
▁Child	-9.62264
▁involving	-9.62271
▁Discrimination	-9.62373
▁conferences	-9.62383
▁52	-9.62403
▁Association	-9.62479
▁seven	-9.62504
recalling	-9.62563
▁round	-9.62667
▁types	-9.62698
org	-9.62702
▁raising	-9.62767
▁instrument	-9.62795
▁near	-9.62887
▁Australia	-9.63031
▁host	-9.63176
2	-9.63224
▁actual	-9.63335
▁"7	-9.63363
▁consequences	-9.63408
▁H	-9.63415
▁sixth	-9.63467
▁launched	-9.63637
▁66	-9.63842
▁reduced	-9.6389
▁sanctions	-9.63953
▁Internet	-9.64002
▁God	-9.64036
▁fight	-9.64195
▁sex	-9.64236
▁complex	-9.64351
▁component	-9.64371
▁registration	-9.64379
▁54	-9.64446
▁transparency	-9.64519
▁shown	-9.64526
although	-9.64608
▁father	-9.64645
▁described	-9.64696
▁advance	-9.64833
▁unit	-9.64879
▁conflicts	-9.64964
▁minimum	-9.65071
▁56	-9.65176
▁medium	-9.65183
▁collection	-9.65271
▁forest	-9.65351
▁competition	-9.65525
▁lot	-9.65541
▁difficulties	-9.65688
▁electronic	-9.65719
▁planned	-9.65737
▁welcome	-9.65957
▁capacities	-9.65958
▁decides	-9.65966
▁reflect	-9.65981
▁Pakistan	-9.66076
▁Sustainable	-9.66144
▁risks	-9.66175
▁base	-9.66188
▁timely	-9.66286
▁followed	-9.66321
▁top	-9.66466
▁exploitation	-9.66477
▁limit	-9.66552
▁pressure	-9.66574
▁fire	-9.66644
▁try	-9.66702
▁waste	-9.66705
▁alternative	-9.66706
▁concrete	-9.66947
▁stressed	-9.67005
▁Persons	-9.67123
▁relief	-9.67205
▁32	-9.67276
▁gave	-9.67383
▁elected	-9.674
▁Vienna	-9.67626
▁1991	-9.67635
▁Lebanon	-9.67859
▁nor	-9.68018
▁actively	-9.68093
▁dollars	-9.68195
▁late	-9.68262
▁subregional	-9.6827
▁illicit	-9.68357
▁Bureau	-9.68393
▁true	-9.68484
▁survey	-9.68539
▁absence	-9.68581
▁causes	-9.68867
▁car	-9.69007
b	-9.69054
▁opening	-9.69097
▁coming	-9.69099
▁aircraft	-9.6913
▁Countries	-9.69149
▁rise	-9.69158
B	-9.69186
▁determine	-9.69218
▁Western	-9.69289
▁Brazil	-9.69363
▁enhancing	-9.69493
▁"8	-9.69509
▁ended	-9.69533
▁raise	-9.6957
▁donors	-9.69574
▁Authority	-9.69638
▁determined	-9.6964
so	-9.69922
▁urgent	-9.69932
▁recognition	-9.69964
▁island	-9.69997
▁34	-9.70127
▁banks	-9.70207
▁corruption	-9.7031
▁enhanced	-9.70532
▁modern	-9.70566
▁democratic	-9.70617
▁intended	-9.70621
▁saw	-9.70656
▁defined	-9.70742
▁Somalia	-9.70779
▁counter	-9.7093
▁33	-9.71137
▁prepare	-9.71183
▁increasingly	-9.71329
▁governments	-9.71352
E	-9.71396
▁membership	-9.71581
▁sure	-9.71724
▁mutual	-9.71747
▁fair	-9.71759
▁deployment	-9.71768
▁word	-9.71969
▁lost	-9.72028
▁NGOs	-9.72058
▁departments	-9.72064
▁mean	-9.72273
▁36	-9.72331
▁placed	-9.72419
▁computer	-9.72458
▁accepted	-9.72479
▁accounts	-9.72511
▁reducing	-9.72541
▁45	-9.72576
▁s	-9.72613
▁contributing	-9.72622
▁shared	-9.72692
▁idea	-9.72771
▁Prevention	-9.7288
▁Governing	-9.72896
▁failure	-9.7303
▁67	-9.7313
▁extended	-9.73134
▁respond	-9.73176
▁languages	-9.7321
▁published	-9.73269
▁looking	-9.73343
▁immediately	-9.73366
▁v	-9.73378
▁UNIDO	-9.73381
▁possibility	-9.73427
st	-9.73458
▁organizational	-9.73497
▁deep	-9.73794
▁Elimination	-9.73888
▁enterprise	-9.73954
▁immediate	-9.73978
▁allowed	-9.74101
▁Chief	-9.74131
▁discuss	-9.74405
▁documentation	-9.74413
▁seventh	-9.74475
▁definition	-9.74546
▁Police	-9.74559
▁prison	-9.74683
▁owing	-9.74787
▁marriage	-9.74816
▁Technology	-9.75062
▁sense	-9.75104
▁gas	-9.75165
▁COP	-9.75193
▁attacks	-9.7521
▁shows	-9.75215
▁emerging	-9.75259
▁migration	-9.75266
▁thank	-9.75307
▁forced	-9.7539
▁Officer	-9.75441
▁51	-9.75692
▁R	-9.75707
▁reviewed	-9.75712
amp	-9.75817
▁involvement	-9.75963
no	-9.76077
▁charge	-9.7613
▁consumption	-9.76241
▁Operations	-9.76336
▁highest	-9.76354
▁centre	-9.7642
▁expertise	-9.76482
r	-9.76496
▁percent	-9.76589
▁Territory	-9.76647
▁workshops	-9.76783
▁produced	-9.76876
▁civilians	-9.76921
▁Annex	-9.76966
▁solutions	-9.76981
▁usually	-9.76985
▁Labour	-9.77019
▁rehabilitation	-9.77068
▁started	-9.77074
▁"9	-9.77237
▁assessments	-9.77342
1	-9.77471
▁keeping	-9.77483
▁strengthened	-9.77511
▁Community	-9.77663
▁democracy	-9.77796
▁Nuclear	-9.77803
▁estimates	-9.77814
▁morning	-9.77826
▁percentage	-9.77857
▁represented	-9.78399
▁engaged	-9.78436
▁fields	-9.78507
▁Coordination	-9.78527
▁ask	-9.78674
▁recruitment	-9.78845
▁39	-9.78895
▁accounting	-9.78973
▁crucial	-9.78999
▁37	-9.79064
▁express	-9.79094
▁workshop	-9.79106
some	-9.79186
▁mandates	-9.79215
▁became	-9.79255
▁approximately	-9.79384
▁setting	-9.79402
▁options	-9.79407
▁category	-9.79408
▁ready	-9.79457
▁affairs	-9.79517
▁entire	-9.79542
▁direction	-9.79562
all	-9.7958
▁undertake	-9.79582
▁friends	-9.79785
▁book	-9.79833
▁alone	-9.79884
▁participated	-9.79986
▁press	-9.80092
▁49	-9.80157
▁cooperate	-9.80225
▁68	-9.80234
▁stop	-9.80341
▁affect	-9.80361
▁separate	-9.80442
▁donor	-9.80609
▁Guinea	-9.80625
▁expression	-9.80634
▁Strategy	-9.80655
▁eighth	-9.80738
▁values	-9.80784
▁representation	-9.80799
▁eight	-9.8094
▁www	-9.8097
▁urged	-9.81213
▁remaining	-9.81397
▁himself	-9.81533
▁racial	-9.81723
▁didn	-9.81728
▁emphasized	-9.81812
▁size	-9.82012
▁Rwanda	-9.82049
▁forty	-9.8224
▁learned	-9.82314
▁inclusion	-9.82318
▁coordinated	-9.82346
▁organs	-9.82354
▁"10	-9.82454
▁Egypt	-9.82471
▁defence	-9.82552
▁origin	-9.82579
▁processing	-9.82589
▁highly	-9.82595
▁rest	-9.82678
▁mine	-9.82722
▁places	-9.82741
▁K	-9.82882
▁refugee	-9.82897
▁earlier	-9.82982
▁dealing	-9.83057
▁records	-9.83265
▁Vice	-9.83316
▁produce	-9.83327
▁Legal	-9.83339
▁behind	-9.83372
▁occupied	-9.83421
▁learn	-9.83535
▁resulted	-9.8367
▁ninth	-9.839
▁influence	-9.84025
▁Kuwait	-9.84175
▁imposed	-9.84256
▁targets	-9.84457
un	-9.84467
▁etc	-9.84502
▁Palestine	-9.84757
▁executive	-9.848
▁enjoy	-9.84827
▁eyes	-9.84886
▁sometimes	-9.84946
▁headquarters	-9.85193
▁cut	-9.85302
▁networks	-9.85336
▁easy	-9.85369
▁won	-9.85477
▁findings	-9.85487
▁respectively	-9.85514
▁disease	-9.85611
▁assess	-9.85759
▁occupation	-9.8576
▁felt	-9.85823
▁users	-9.85833
▁Policy	-9.8588
▁Second	-9.85904
▁47	-9.86043
▁examination	-9.86082
▁closed	-9.86134
▁collective	-9.86158
▁Kosovo	-9.86171
▁Other	-9.86221
▁holding	-9.86253
▁conventions	-9.86331
▁agriculture	-9.86353
▁Rules	-9.86379
▁figure	-9.86381
under	-9.86395
▁chemical	-9.86436
▁subprogramme	-9.86448
▁factor	-9.86454
of	-9.86594
▁perspective	-9.86727
▁fuel	-9.86797
▁constitute	-9.86817
▁tool	-9.86824
▁floor	-9.86837
▁wife	-9.86886
▁looked	-9.86904
▁emphasis	-9.86986
▁combating	-9.86999
▁"11	-9.8707
▁speaking	-9.87078
▁quite	-9.87083
▁spirit	-9.87246
▁38	-9.87313
▁engage	-9.87317
▁everyone	-9.87396
▁observers	-9.87396
▁girl	-9.87565
▁appointed	-9.87585
▁speak	-9.87679
▁requirement	-9.87725
▁participating	-9.87765
▁details	-9.87833
▁website	-9.8786
▁fall	-9.87964
▁contributed	-9.87996
▁indicate	-9.88015
▁degree	-9.8802
▁statistical	-9.88048
▁listed	-9.88091
▁campaign	-9.8812
▁regulation	-9.8822
▁weeks	-9.88285
▁creating	-9.88289
▁daily	-9.8844
▁components	-9.88575
▁interested	-9.88614
▁honour	-9.88632
.6	-9.88664
▁structures	-9.88824
▁ratification	-9.8886
▁threats	-9.8888
▁works	-9.89008
▁integrity	-9.89022
▁inform	-9.89198
▁offences	-9.89309
▁registered	-9.89382
▁41	-9.89557
▁eliminate	-9.89602
▁Islands	-9.89637
▁contracts	-9.89681
▁observed	-9.89795
▁offered	-9.89921
▁page	-9.89952
▁bad	-9.90005
▁contains	-9.90022
▁worked	-9.90068
▁subsequent	-9.9018
▁grounds	-9.90267
▁authorized	-9.90347
▁specifically	-9.90367
▁secondary	-9.90378
▁Liberia	-9.90457
▁son	-9.90536
▁trying	-9.90599
▁44	-9.90646
▁gross	-9.90652
▁46	-9.90796
▁tasks	-9.90981
▁institution	-9.90996
▁accept	-9.91063
▁candidates	-9.91085
▁Indonesia	-9.91146
▁highlighted	-9.91201
▁reforms	-9.91289
.9	-9.91342
▁responses	-9.91364
▁software	-9.91506
▁entered	-9.9168
▁trends	-9.9173
▁whom	-9.91831
▁declaration	-9.91921
▁unless	-9.9193
▁department	-9.91972
▁zone	-9.92114
▁42	-9.92116
▁employees	-9.92154
▁EU	-9.92184
▁appointment	-9.92268
▁freedoms	-9.92302
▁internationally	-9.92403
▁Ireland	-9.92422
▁condition	-9.92422
▁punishment	-9.92504
▁Territories	-9.9252
▁Turkey	-9.92597
▁played	-9.92671
▁recorded	-9.92673
▁interpretation	-9.92708
▁drugs	-9.92757
▁Agenda	-9.92776
▁background	-9.92817
▁secure	-9.92817
▁faced	-9.92834
▁giving	-9.9285
▁sought	-9.92876
▁century	-9.9289
▁al	-9.92955
▁moment	-9.93086
▁significantly	-9.93149
▁agree	-9.93197
▁Research	-9.93199
▁70	-9.93305
▁recognize	-9.93396
▁rapid	-9.93456
▁Weapons	-9.93459
▁Framework	-9.93461
▁Italy	-9.93664
▁stock	-9.93792
▁owned	-9.93811
▁77	-9.93947
▁existence	-9.94036
▁vital	-9.94167
▁lessons	-9.94186
▁OHCHR	-9.94237
▁nations	-9.94296
▁investigations	-9.94303
▁T	-9.94323
▁AND	-9.94328
▁widely	-9.94334
▁visits	-9.94354
▁simple	-9.94417
▁seems	-9.94467
▁anything	-9.94492
▁completion	-9.94577
ness	-9.94599
▁spoke	-9.94677
▁vehicles	-9.94721
▁competent	-9.94769
▁"12	-9.94779
▁hear	-9.94794
▁Space	-9.94802
▁Sierra	-9.9486
▁courses	-9.94905
▁outcomes	-9.94997
▁failed	-9.95055
▁identification	-9.95062
▁Experts	-9.95072
▁Congress	-9.95144
▁obtained	-9.95169
▁minorities	-9.95242
▁namely	-9.95286
▁talk	-9.95299
▁diseases	-9.95369
▁strength	-9.95394
▁consent	-9.95491
▁categories	-9.95544
▁obtain	-9.95562
▁First	-9.956
▁sites	-9.95604
▁VI	-9.9561
▁outstanding	-9.95611
▁substantial	-9.95611
▁extend	-9.95683
▁cycle	-9.95747
▁Assistance	-9.95847
▁door	-9.95926
▁hands	-9.96069
▁Inter	-9.96082
▁Ambassador	-9.96255
▁marine	-9.9628
▁element	-9.96297
▁begin	-9.964
▁comply	-9.96471
▁proper	-9.96485
▁comes	-9.96492
▁allegations	-9.96538
▁Chamber	-9.96638
▁expenditures	-9.96639
▁largest	-9.96663
▁release	-9.96741
▁granted	-9.96817
▁O	-9.96852
▁religion	-9.96916
▁stand	-9.96968
▁80	-9.96995
▁stay	-9.97046
▁teaching	-9.97194
▁actually	-9.97209
▁seeking	-9.97215
able	-9.97387
▁migrants	-9.9739
▁experiences	-9.97439
▁cities	-9.97447
ealand	-9.97485
▁Peacekeeping	-9.97557
▁traffic	-9.9756
▁complaints	-9.97623
therefore	-9.97638
▁except	-9.97817
▁flow	-9.97937
▁Spain	-9.97971
▁considers	-9.98048
▁database	-9.98116
▁forum	-9.98172
▁strongly	-9.98216
▁losses	-9.98227
▁decide	-9.98357
▁delay	-9.98428
▁everything	-9.98524
▁funded	-9.98661
▁43	-9.98694
▁Cultural	-9.98763
▁Leone	-9.98858
▁otherwise	-9.98886
▁thematic	-9.99041
▁inclusive	-9.99157
▁expansion	-9.99159
▁Switzerland	-9.99258
▁aware	-9.99301
▁considerable	-9.99497
▁thirty	-9.99543
▁Chairperson	-9.99562
▁considering	-9.99767
▁teachers	-9.99851
▁availability	-9.99874
▁advisory	-9.99877
▁territorial	-9.99899
▁Control	-9.9991
▁Financial	-9.99916
▁Netherlands	-10.0008
▁presentation	-10.0023
▁mail	-10.0024
▁enter	-10.0027
▁Great	-10.0028
▁someone	-10.0031
▁minority	-10.0035
▁IAEA	-10.0035
▁jobs	-10.004
▁selected	-10.0041
such	-10.0044
▁facing	-10.0044
▁attack	-10.0045
▁emissions	-10.0046
▁regulatory	-10.0048
▁territories	-10.0051
▁constitutional	-10.0057
▁killed	-10.0059
▁opened	-10.006
▁supplies	-10.0062
▁trend	-10.0073
▁electoral	-10.0076
c	-10.0082
▁principal	-10.009
▁norms	-10.0095
▁"13	-10.0102
▁Gaza	-10.0112
▁Haiti	-10.0113
▁exist	-10.0113
▁front	-10.0114
▁instance	-10.0121
▁topic	-10.0122
▁maintained	-10.0139
▁preventing	-10.014
▁firm	-10.0162
▁Parliament	-10.0166
▁victim	-10.0167
▁functioning	-10.0181
▁instead	-10.0203
▁writing	-10.0205
▁sovereignty	-10.0209
▁specified	-10.0217
▁ill	-10.0242
▁diplomatic	-10.0243
▁theme	-10.0252
▁nation	-10.026
▁payments	-10.0264
▁search	-10.0284
▁linked	-10.0286
▁uses	-10.0287
▁previously	-10.0288
▁decrease	-10.0306
▁code	-10.0306
▁Sea	-10.0318
▁expenses	-10.0319
▁Fifth	-10.0321
▁sign	-10.0327
▁latest	-10.034
▁teams	-10.0345
▁globalization	-10.035
▁announced	-10.0353
▁reproductive	-10.0358
▁Field	-10.0367
▁Deputy	-10.0369
▁dissemination	-10.037
▁standing	-10.0371
▁Bosnia	-10.0371
▁N	-10.0372
▁differences	-10.0378
▁pointed	-10.039
▁carrying	-10.039
▁showed	-10.0397
▁90	-10.0403
▁engagement	-10.041
▁unable	-10.0412
▁Ministers	-10.0413
▁built	-10.0413
▁station	-10.0421
▁coverage	-10.0429
▁amendments	-10.0431
▁British	-10.0434
▁advantage	-10.0442
▁nationality	-10.0447
▁characteristics	-10.0447
▁draw	-10.0452
.7	-10.0453
▁concluding	-10.0461
▁inside	-10.0462
▁happy	-10.0491
▁advanced	-10.0493
▁investments	-10.05
▁white	-10.05
▁nearly	-10.0502
▁friend	-10.051
▁buy	-10.0513
▁Year	-10.0514
▁containing	-10.0514
▁realization	-10.0516
▁Argentina	-10.0526
▁duties	-10.054
▁subsidiary	-10.0544
▁identity	-10.0544
▁restrictions	-10.0552
▁Norway	-10.056
▁theory	-10.0561
▁Day	-10.0571
▁populations	-10.0572
his	-10.0581
▁oversight	-10.0582
▁sentence	-10.0605
▁El	-10.0606
▁Burundi	-10.0609
▁character	-10.0619
▁Cyprus	-10.0619
▁news	-10.0621
▁convened	-10.0626
▁targeted	-10.0642
▁heavy	-10.0642
▁"14	-10.0649
▁blood	-10.0661
▁Yugoslavia	-10.0671
▁minutes	-10.0678
▁numerous	-10.068
▁answer	-10.068
▁formulation	-10.0682
▁maximum	-10.0684
▁amounts	-10.0686
▁program	-10.0689
▁00	-10.069
▁surface	-10.07
▁located	-10.0707
▁Gender	-10.0709
▁birth	-10.0715
▁Prosecutor	-10.0716
▁cold	-10.0726
▁reintegration	-10.0728
▁Darfur	-10.073
ization	-10.0735
▁normal	-10.0743
▁hour	-10.0747
▁sustained	-10.0751
▁contents	-10.0754
▁complainant	-10.0754
▁sales	-10.0759
▁maintaining	-10.0763
▁technological	-10.0769
▁ideas	-10.0775
▁sale	-10.0778
▁supports	-10.0784
▁disability	-10.0784
▁Habitat	-10.0789
▁online	-10.0796
▁add	-10.08
▁choice	-10.0808
▁flows	-10.0814
▁ownership	-10.0816
▁elimination	-10.0817
▁reconciliation	-10.0817
▁middle	-10.0818
▁delivered	-10.0822
▁guide	-10.0828
▁aims	-10.0829
▁ad	-10.0834
▁reasonable	-10.0843
▁quickly	-10.0848
▁confirmed	-10.0848
▁fulfil	-10.0865
▁numbers	-10.0875
▁satisfaction	-10.0881
▁object	-10.0882
▁green	-10.0882
▁Lebanese	-10.0889
▁partner	-10.089
▁Decade	-10.0891
▁Food	-10.0892
▁favour	-10.0897
▁Technical	-10.0899
▁enjoyment	-10.0902
▁judge	-10.0903
▁Assistant	-10.0916
▁simply	-10.0917
▁Herzegovina	-10.0934
▁offence	-10.0941
▁Supreme	-10.0941
▁investigate	-10.0943
▁wanted	-10.0943
▁unemployment	-10.0948
▁mortality	-10.0953
▁h	-10.0956
▁"15	-10.0958
▁troops	-10.096
▁Prime	-10.0961
▁wishes	-10.0962
▁receiving	-10.0972
▁getting	-10.0973
▁endorsed	-10.0978
▁attend	-10.0979
▁69	-10.0989
Ivoire	-10.0996
▁rich	-10.1004
from	-10.1006
▁nine	-10.1012
D	-10.1014
my	-10.1016
▁governing	-10.1017
▁allocation	-10.1017
▁appear	-10.102
▁Third	-10.1025
▁worldwide	-10.103
▁updated	-10.1043
▁l	-10.1053
▁arising	-10.1053
▁transportation	-10.1056
▁reservations	-10.1058
▁AC	-10.1059
▁Population	-10.106
▁protected	-10.1071
▁recognizes	-10.1075
▁designated	-10.1081
▁generation	-10.1082
▁disasters	-10.1088
▁ten	-10.1088
▁older	-10.1089
▁speakers	-10.1089
▁Regulations	-10.1096
nd	-10.1096
▁trading	-10.11
▁board	-10.1103
▁tried	-10.1106
▁expresses	-10.1111
▁budgetary	-10.1112
▁combined	-10.1125
▁fixed	-10.1131
▁enabling	-10.114
▁achievements	-10.114
▁stress	-10.1148
▁encouraging	-10.1155
▁convention	-10.1162
▁link	-10.1169
thus	-10.1174
▁changed	-10.1178
▁kept	-10.1179
▁proportion	-10.1181
▁internally	-10.1185
▁latter	-10.1191
▁Britain	-10.1192
▁ratified	-10.1197
▁Training	-10.1197
▁initiated	-10.1202
▁assessed	-10.1212
▁returned	-10.122
▁equitable	-10.1222
▁sensitive	-10.1227
▁verification	-10.123
▁outer	-10.1233
▁fine	-10.1255
▁seem	-10.1258
▁speed	-10.1258
▁primarily	-10.1261
▁Nigeria	-10.1262
▁selection	-10.1264
▁preliminary	-10.1283
▁resolve	-10.1302
▁Northern	-10.1302
▁stations	-10.1305
▁diversity	-10.131
▁race	-10.1311
▁difference	-10.1319
▁clean	-10.1324
▁helped	-10.1329
▁asylum	-10.1332
▁corporate	-10.1334
▁penalty	-10.1342
▁finally	-10.1343
▁contain	-10.1347
▁"16	-10.1349
▁unique	-10.1352
▁amended	-10.1354
▁changing	-10.1356
▁systematic	-10.1369
▁saying	-10.1371
▁protecting	-10.1377
▁m	-10.1381
▁attended	-10.1386
▁productive	-10.1396
▁mainstreaming	-10.1405
▁heads	-10.1406
▁Colombia	-10.141
▁location	-10.1412
▁troop	-10.1416
l	-10.1423
▁names	-10.1423
▁And	-10.1432
▁structural	-10.1438
▁eradication	-10.1442
▁Co	-10.1446
▁accused	-10.1448
▁gap	-10.1451
▁Ukraine	-10.1457
▁amendment	-10.1459
▁preparing	-10.1462
▁occurred	-10.1471
▁option	-10.1475
▁Ethiopia	-10.1492
▁Trust	-10.1498
▁voice	-10.1508
▁mental	-10.1509
▁thousands	-10.1513
▁relatively	-10.1513
▁pursue	-10.1515
▁fear	-10.152
▁managers	-10.1528
▁paras	-10.1535
▁prosecution	-10.1536
▁believes	-10.1549
▁send	-10.1557
▁commission	-10.1571
▁figures	-10.1574
▁radio	-10.158
▁Sweden	-10.1592
▁publications	-10.1593
▁publication	-10.1597
▁frameworks	-10.1601
▁Humanitarian	-10.161
▁examine	-10.1612
▁estimate	-10.1616
▁entity	-10.163
▁becoming	-10.1636
▁examples	-10.1641
▁Spanish	-10.1643
▁spread	-10.1644
3	-10.1645
▁Internal	-10.1648
▁exports	-10.1661
▁sides	-10.1664
▁represent	-10.1665
▁thereby	-10.1673
▁variety	-10.1685
▁lines	-10.169
▁join	-10.169
▁passed	-10.17
▁incidents	-10.1702
▁multiple	-10.1706
▁Staff	-10.1714
▁manage	-10.1724
▁commissions	-10.1726
▁sustainability	-10.1727
▁refer	-10.1727
▁liability	-10.1734
▁dispute	-10.1735
▁Fourth	-10.1738
▁binding	-10.1743
▁ILO	-10.1748
▁pilot	-10.176
▁hoped	-10.1763
▁jointly	-10.1775
▁finding	-10.1781
▁arrest	-10.1785
▁committees	-10.1797
▁empowerment	-10.1802
▁released	-10.1805
▁observer	-10.1808
▁transparent	-10.1812
▁boy	-10.1819
▁fell	-10.1836
▁game	-10.1837
▁geographical	-10.1852
▁"17	-10.1855
▁red	-10.1865
▁Eastern	-10.1866
▁allocated	-10.1883
▁expand	-10.189
▁invites	-10.1892
▁Under	-10.19
▁facilitating	-10.1901
▁chemicals	-10.1902
▁believed	-10.1911
▁regularly	-10.1922
▁racism	-10.1926
▁socio	-10.1933
▁Initiative	-10.1947
▁yourself	-10.1948
▁drafting	-10.1951
▁user	-10.1956
▁innovative	-10.1962
▁transit	-10.1971
finally	-10.198
▁drawn	-10.1983
▁obstacles	-10.1984
uestions	-10.1999
▁Morocco	-10.2002
▁turned	-10.2014
▁intention	-10.2014
▁patients	-10.2015
The	-10.2016
▁tourism	-10.2016
▁adaptation	-10.2024
▁formed	-10.2025
▁attempt	-10.2035
▁extensive	-10.2038
▁rose	-10.2047
▁perform	-10.2053
▁message	-10.2057
▁inspection	-10.2057
▁fish	-10.2059
▁reconstruction	-10.2062
▁gives	-10.2066
▁ICT	-10.2076
▁impacts	-10.2084
▁improvements	-10.2089
▁coordinate	-10.209
▁severe	-10.2097
▁vehicle	-10.2102
▁legitimate	-10.2103
▁pollution	-10.2107
▁"19	-10.2114
▁web	-10.2118
▁"18	-10.2121
▁FAO	-10.2127
▁Indigenous	-10.213
▁image	-10.2136
▁beautiful	-10.2142
▁examined	-10.2147
▁burden	-10.2151
▁charges	-10.2152
▁investors	-10.2153
▁extension	-10.2159
▁vision	-10.2163
▁suffering	-10.2163
▁town	-10.2164
▁leaving	-10.2167
▁Principles	-10.2177
▁black	-10.2186
▁husband	-10.2197
▁Thailand	-10.2198
▁scheduled	-10.2204
▁declared	-10.2207
▁male	-10.221
▁conformity	-10.2211
▁notice	-10.2219
▁perhaps	-10.222
▁affecting	-10.2226
▁Kenya	-10.2227
▁reservation	-10.2231
▁earth	-10.2232
▁forth	-10.2247
▁check	-10.2249
▁savings	-10.2256
▁UNODC	-10.2263
▁doesn	-10.2264
▁plant	-10.2267
▁choose	-10.2279
▁fast	-10.2284
▁stable	-10.2304
▁attached	-10.2309
▁neither	-10.2311
▁Subcommittee	-10.2321
▁write	-10.2325
▁expanded	-10.2333
▁wrong	-10.2334
▁Paris	-10.2341
▁Iraqi	-10.2341
▁abroad	-10.2343
ers	-10.2352
▁powers	-10.2352
▁Uganda	-10.2353
▁transactions	-10.2355
▁preparatory	-10.236
▁controls	-10.2361
▁testing	-10.2363
▁UNESCO	-10.2373
▁Azerbaijan	-10.2373
▁pending	-10.2374
▁increases	-10.2387
▁Resources	-10.239
▁disputes	-10.2393
noting	-10.2395
▁prisoners	-10.2398
4	-10.2406
▁identifying	-10.2411
▁schedule	-10.2415
